{
  "fou29": {
    "ceq58": {
      "fre": {
        "1": [
          "Cet homme-là est un daguerréotype mobile et passionné qui garde les moindres traces, et en qui se reproduisent, avec leurs reflets changeants, la marche de choses, le mouvement de la cité, la physionomie multiple de l'esprit public, des croyances, des antipathies et des admirations de foule.",
          "261"
        ]
      }
    }
  },
  "haw04": {
    "hou51": {
      "eng": {
        "1": [
          "›Then there is electricity, — the demon, the angel, the mighty physical power, the all-pervading intelligence!‹ exclaimed Clifford. ›Is that a humbug, too? Is it a fact — or have I dreamt it — that, by means of electricity, the world of matter has become a great nerve, vibrating thousands of miles in a breathless point of time? Rather, the round globe is a vast head, a brain, instinct with intelligence! Or, shall we say, it is itself a thought, nothing but thought, and no longer the substance which we deemed it!‹",
          "283"
        ],
        "2": [
          "›If you mean the telegraph,‹ said the old gentleman, glancing his eye toward its wire, alongside the rail-track, ›it is an excellent thing,—that is, of course, if the speculators in cotton and politics don't get possession of it. A great thing, indeed, sir, particularly as regards the detection of bank-robbers and murderers.‹",
          "283"
        ]
      }
    }
  },
  "gol80": {
    "mag13": {
      "ger": {
        "1": [
          "Wir scheinen uns zu bloßen Speichern des Wissens, zu lebendigen Tatsachenmagazinen zu entwickeln; das Gedächtnis scheint das Hauptorgan des Menschen zu werden; Fühlen, Genießen, Wollen und Handeln sind in Gefahr zu verkümmern.  D a s  G e d ä c h t n i s  d e r  M e n s c h h e i t  i s t  ü b e r l a s t e t  und wird es von Tag zu Tag mehr. Die Last des Gewußten  d r ü c k t  auf uns, die aufgespeicherten Tatsachen nehmen uns Licht und Luft und hemmen unsere freie Entwickelung.",
          "2"
        ],
        "2": [
          "Der Schüler, der Student hat so viel in sich aufzunehmen, daß darüber die Fähigkeit verloren zu gehen droht, seine Kenntnisse zu  v e r w e r t e n. Fast die Hälfte des Lebens wird mit der Vorbereitung zum Leben aufgebracht.",
          "2"
        ],
        "3": [
          "“Bis man von allem Notiz genommen hat, verliert man sich selbst.” (Goethe)",
          "2"
        ],
        "4": [
          "Tatsächlich ist denn auch das Gefühl der Angst, des Grauens und der Hilflosigkeit gegenüber diesem monströsen Anschwellen unseres Wissens ziemlich stark und allgemein, und keineswegs zum Scherz tauchen Vorschläge auf, mit einem Gewaltstreich Rettung zu schaffen, alles wieder zu vergessen Alexandrien in Brand zu stecken. Aber dieses Mittel, selbst wenn man es ausführen könnte, wäre vergeblich: der Wissenstrieb ließe sich nicht mitverbrennen, das Forschen begänne von neuem, und nach hundert oder tausend Jahren wäre man wieder an derselben Stelle. Und überhaupt: wer möchte im Ernst unser Wissen preisgeben, die Frucht Jahrtausende langer Arbeit vernichten?",
          "2"
        ],
        "5": [
          "... unzweifelhaft ist ..., daß es so nicht weiter geht, und daß Abhilfe geschaffen werden muß. Unter diesem ungeheuren und beständig zunehmenden Druck kann die Menschheit sich nicht weiterentwickeln. Wie aber ist Rettung möglich, wenn man weder unser Wissen preisgeben, noch auf Weiterforschen verzichten will? Das ist die Kardinalfrage, und die Antwort lautet: Sie ist dann möglich, wenn es gelingt, ein System der Aufbewahrung zu finden, das sämtliche von Menschen je gewußte oder noch zu findende Tatsachen ebenso sicher bewahrt und zugleich dem Gebrauch ebenso leicht darbietet, als hätten wir sie im Gedächtnis. Mit anderen Worten: es gilt, eine neue Art von Enzyklopädierung der gesamten Wissenschaft zu finden, die uns der Notwendigkeit überhebt, unser Wissen im Gedächtnis zu haben und uns doch die Vorteile des Gedächtnis bietet.  K u r z,  e i n e  G e s a m t e n z k l o p ä d i e,  d i e  d e r  M e n s c h h e i t  d a s  G e d ä c h t n i s  e r s e t z t.  Wenn das gelingt, so ist der Druck von uns genommen und zugleich der Vermehrung des Wissens, dem Forschen im ganzen und einzelnen freiste Bahn geschaffen. Das Studium wird dann im wesentlichen darin bestehen, den Gebrauch der Enzyklopädie zu erlernen, nämlich zu lernen, wie der einzelne das Wissen des großen Speichers benutzt, als wäre es sein eigenes Wissen, und ferner, wie man mit eigener wissenschaftlicher Arbeit einsetzt und den Schatz vermehrt. Im übrigen und vor allem aber wird sich Lehren und Lernen nicht mehr um Kenntnisse, sondern um Erkenntnisse drehen.",
          "2"
        ],
        "6": [
          "Das Bedürfnis nach Enzyklopädien im modernen Sinne, sei es der gesamten Wissenschaft, sei es einzelner Gebiete, ist etwa seit dem siebzehnten Jahrhundert vorhanden und hat wiederholt und bis auf den heutigen Tag zur Herausgabe solcher, manchmal imposanter Werke geführt. ...",
          "2"
        ],
        "7": [
          "Alle diese Unternehmungen leiden aber ... an einem Grundfehler, dem nämlich, daß sie im Augenblick des Erscheinens schon veraltet sind. Noch während der zeitraubenden Abfassung und Drucklegung des Werkes hat sich das Material nicht unbeträchtlich verändert und vermehrt; nach einigen Jahren sind die Fehler schon so fühlbar geworden, daß die Enzyklopädie nicht mehr als Repräsentantin der gegenwärtigen Wissenschaft gelten kann. Kaum daß der Verleger, zum Beispiel eines Konversationslexikons, durch periodische Neuauflagen mit dem Leben einigermaßen Schritt hält, der Käufer steht jedenfalls dem Veralten und Wertloswerden seines kostbaren Besitztums machtlos gegenüber.",
          "2"
        ],
        "8": [
          "Offenbar haftet der gerügte Fehler an dem  B u c h charakter jedes Lexikons. Der Inhalt eines Buches ist naturgemäß unbeweglich und widerspricht damit dem Leben, welches beweglich und in beständigem Fluß ist.",
          "2"
        ],
        "9": [
          "Das Buch eignet sich also zur Aufbewahrung fester Gebilde, als vollendeter Werke, Dichtungen, abgerundeter Lehrsysteme usw. Wo es aber bloß auf ein  M a g a z i n  v o n  T a t s a c h e n ankommt, da müssen wir uns gewöhnen, die vertraute Form des Buches als ungeeignet preiszugeben,  v o m  B u c h e  l o s z u k o m m e n, und ein geeigneteres Mittel suchen.",
          "2"
        ],
        "10": [
          "Dieses Mittel ist bereits gefunden und handschriftlich längst im Gebrauch. Jede Bibliothek hat zur Fixierung ihres stets wechselnden Bücherbestandes einen Zettelkatalog zur Verfügung, jeder Gelehrte, der selbständig wissenschaftlich arbeitet, legt sich für Sammlung des Materials  Z e t t e l k ä s t e n an.",
          "2"
        ],
        "11": [
          "In jüngster Zeit ist das System für kaufmännische Betriebe und Verwaltungen aller Art ausgebildet und zu einem Marktartikel gemacht worden (Glogowskys Kartothek).",
          "2"
        ],
        "12": [
          "Jetzt nur noch ein Schritt und die Enzyklopädie der Zukunft ist gefunden: e s  g i l t,  d a s  S y s t e m  d e r  Z e t t e l k ä s t e n  f ü r  d e n  D r u c k  z u  g e w i n n e n.",
          "2"
        ],
        "13": [
          "Nicht in den rein technischen Erfindung, ein Zettellexikon zu drucken, liegt das eigentlich Neue und Befreiende unseres Gedankens, sondern in dem Institut und der Organisation, die auf dieser Voraussetzung aufgebaut werden.",
          "2"
        ],
        "14": [
          "Hat man sich also entschlossen, e i n e  E n z y k l o p ä d i e  s t a t t  i n B ü c h e r n  i n Z e t t e l n  u n d  Z e t t e l k ä s t e n  h e r z u s t e l l e n, so ist weiter folgendes nötig und möglich: Man muß eine Zentralstelle errichten, an die von ständigen Mitarbeitern in der gesamten wissenschaftlichen Welt alle Veränderungen des Tatsachenmaterials fortwährend gemeldet werden. Die Zentralstelle selbst verarbeitet das gesamte Material zu Berichtigungen Ergänzungen und Erweiterungen, die in Form von Zetteln periodisch erscheinen.",
          "2"
        ],
        "15": [
          "Man muß für die Besitzer der Enzyklopädie ein  A b o n n e m e n t  einrichten und ihnen etwa allmonatlich die Ergänzungen und Berichtigungen nachliefern, so daß die Abonnenten nur die Nachträge einzuordnen und die überflüssig gewordenen Zettel zu beseitigen haben.",
          "2"
        ],
        "16": [
          "Welche Vorteile bietet diese Enzyklopädie und diese Einrichtung?",
          "2"
        ],
        "17": [
          "1. Die Enzyklopädie wird sich, wie der menschliche Organismus, in einer gewissen Zeit vollständig erneuert haben und nie veralten können.",
          "2"
        ],
        "18": [
          "2.  ...  Der ganze wissenschaftliche Betrieb wird staffer organisiert, wenn die gelehrte Welt sich gewöhnt, Forschungsergebnisse allein dadurch zu veröffentlichen, daß man sie an die Gesamtenzyklopädie meldet. Eine rasche Durchsicht der von der Zentralstelle gelieferten Ersatz- und Ergänzungszettel wird andererseits die Fachgenossen über den Stand der wissenschaftlichen Arbeiten ebenso gut orientieren, wie es bisher Fachzeitschriften taten, vielleicht aber rascher und präziser als diese. Den Fachblättern bliebe die Kritik und der Meinungsaustausch.",
          "2"
        ],
        "19": [
          "3. Das menschliche Gedächtnis ist entlastet, ohne daß der Fortschritt des Wissens gehemmt wäre. Der Druck ist von uns genommen, d i e  E n z y k l o p ä d i e  e r s e t z t  d a s  G e d ä c h t n i s  d e r  M e n s c h h e i t  –  u n t e r  e i n e r  V o r a u s s e t z u n g:  d a ß  s i e  r i c h t i g  o r g a n i s i e r t  i s t.",
          "2"
        ],
        "20": [
          "Die Enzyklopädie hat offenbar drei Forderungen zu erfüllen:",
          "2"
        ],
        "21": [
          "1. Sie muß als  N a c h s c h l a g e w e r k  dienen und den Benutzer in den Stand setzen, sich über jedes beliebige Gebiet, über Tatsachen, Begriffe und Worte zu orientieren, und zwar leicht, schnell und in jedem gewünschten Grad von Gründlichkeit",
          "2"
        ],
        "22": [
          "2. Sie muß gleichzeitig von jeder Wissenschaft, ihrem Ganzen und ihren Teilen, eine  s y s t e m a t i s c h e  D a r s t e l l u n g  geben, so daß die Entyklopädie ihrerseits, von selbst, das gesamte, zu einem Gebiet gehörende Material zusammenträgt und nicht der Benutzer schon alle Tatsachen vorher wissen muß, um sie auffinden zu können.  ...",
          "2"
        ],
        "23": [
          "3. Die Enzyklopädie muß sich beliebig t e i l e n  l a s s e n, so daß nur etwa die großen Bibliotheken und Staatsinstitute die gesamte Enzyklopädie besitzen und auf die Ergänzungen abonnieren, die Privatgelehrten aber nur einen Teil besitzen und abonnieren, die Privatgelehrten aber nur einen Teil besitzen und abonnieren, zum Beispiel “Medizin”, oder daß zum Beispiel ein Doktorand nur einen Artikel besitzt und abonniert, zum Beispiel “Römisches Recht”, oder daß man zum Beispiel nur sein Hauptgebiet besitzt und abonniert, andere Gebiete aber nur besitzt, ohne sie durch Abonnement ständig auf der Höhe zu halten; kurz, daß jede beliebige Kombination möglich ist.",
          "2"
        ],
        "24": [
          "Das Ungewohnte der Benutzung ist kein Einwand gegen die Idee selbst: man muß den Gebrauch der Gesamtenzyklopädie eben l e r n e n.",
          "2"
        ],
        "25": [
          "... die Organisation des Apparates zur fortlaufenden Ergänzung der Gesamtenzyklopädie. Die Zentralstelle unter fachmännischer Leitung muß nach unten ebenso organisiert sein wie die Enzyklopädie selbst. An sie berichtet ein festangestellter und weitverzweigter Stab von Mitarbeitern beständig sämtliche Veränderungen der Wissenschaft.",
          "3"
        ],
        "26": [
          "Das Personal der Zentralstelle verarbeitet das einlaufende Material zu Nachträgen und Ergänzungen der Enzyklopädie und läßt sie mit Hilfe von Zwischenstationen (Sortimentsbuchläden) periodisch an die Abonnenten herausgehen.",
          "3"
        ],
        "27": [
          "Solcher Nachträge gibt es drei Arten: E r g ä n z u n g s z e t t e l, welche einen vorhanden Artikel ergänzen oder berichtigen und hinter ihm einzuordnen sind; E r w e i t e r u n g s z e t t e l, welche die Zahl der Artikel vermehren, und E r s a t z z e t t e l, welche einen vorhanden Artikel samt seinen Ergänzungen setzen sollen und an seine Stelle treten, während der alte vernichtet wird.",
          "3"
        ],
        "28": [
          "Die Einordnung der neuen Zettel bietet nun freilich unzweifelhaft eine gewisse Schwierigkeit und die Quelle entsetzlicher Unordnung. Wer es versäumt. Wer es versäumt, die gelieferten Nachträge sorgfältig einzureihen, und sie durcheinander geraten läßt, kann keine Enzyklopädie in kurzem ganz unbrauchbar machen. Aber Sorgfalt in Behandlung seiner Papiere muß jeder geistige Arbeiter üben. Briefregistraturen beanspruchen genau dieselbe Mühe, und wem sie am Ende doch zu viel ist, dem kann auch geholfen werden: wie man sich heute durch Abonnement periodisch sein Gasglühlicht oder seine Uhren oder seine Anzüge von fremden Leuten nachsehen und in Ordnung halten lassen kann, so wird die Stelle, welche die Nachträge abliefert, auch ihre Einordnung übernehmen können.",
          "3"
        ],
        "29": [
          "Wohl die größte Schwierigkeit bietet der D r u c k dieser Millionen Zettel und ihre Einordung in die Kästen (was dem Binden des Buches entspricht). Indessen ist die Ausführung doch wohl leichter, als es auf den ersten Blick scheint. ... Die Lösung des Problems besteht darin, daß man den Satz jedes Zettels stereotypiert und nun die Platten oder Matern genau so aufbewahrt, wie man es mit der Enzyklopädie selbst tut: in Kästen, in die man die Ersatzplatten einfügt, wie dort die Zettel. Aus diesen Platten werden beim Druck möglichst große Bogen zusammengestellt, und zwar bilden die – sagen wir 128 ersten Platten den ersten Bogen usw. Diese Bogen werden auf Zettelformat gefalzt und erst im Augenblick des Einordnens in die Kästen beschnitten. Das “Buchbindern” wird also voraussichtlich sehr rasch gehen. Das beste Format der Zettel und der Kästen muß ausprobiert werden.",
          "3"
        ],
        "30": [
          "Uebrigens ist es leicht, wenn die Technik ein Zettellexikon zu drucken, einmal ausgebildet ist, auch jedes andere rein alphabetische Nachschlagewerk, das Aenderungen unterliegt ebenso herzustellen, namentlich das umfangreichste und am schnellsten veraltende, das Konversationslexikon. Ein Konversationslexikon in Form von Zettelkästen, das durch Abonnement dauernd auf der Höhe des neusten Wissens gehalten würde, müßte aller Voraussicht nach die Lexika in Buchform aus dem Felde schlagen und ein großes Geschäft werden.",
          "3"
        ]
      }
    }
  },
  "fre56": {
    "unb30": {
      "ger": {
        "1": [
          "Mit all seinen Werkzeugen vervollkommnet der Mensch seine Organe — die motorischen wie die sensorischen — oder räumt die Schranken für ihre Leistung weg. Die Motoren stellen ihm riesige Kräfte zur Verfügung, die er wie seine Muskeln in beliebige Richtungen schicken kann, das Schiff und das Flugzeug machen, daß weder Wasser noch Luft seine Fortbewegung hindern können. Mit der Brille korrigiert er die Mängel der Linse in seinem Auge, mit dem Fernrohr schaut er in entfernte Weiten, mit dem Mikroskop überwindet er die Grenzen der Sichtbarkeit, die durch den Bau seiner Netzhaut abgesteckt werden. In der photographischen / Kamera hat er ein Instrument geschaffen, das die flüchtigen Seheindrücke festhält, was ihm die Grammophonplatte für die ebenso vergänglichen Schalleindrücke leisten muß, beides im Grunde Materialisationen des ihm gegebenen Vermögens der Erinnerung, seines Gedächtnisses. Mit Hilfe des Telephons hört er aus Entfernungen, die selbst das Märchen als unerreichbar respektieren würde; die Schrift ist ursprünglich die Sprache des Abwesenden, das Wohnhaus ein Ersatz für den Mutterleib, die erste, wahrscheinlich noch immer ersehnte Behausung, in der man sicher war und sich so wohl fühlte.",
          "48-49"
        ],
        "2": [
          "Es klingt nicht nur wie ein Märchen, es ist direkt die Erfüllung aller — nein der meisten — Märchenwünsche, was der Mensch durch seine Wissenschaft und Technik auf dieser Erde hergestellt hat, in der er zuerst als ein schwaches Tierwesen auftrat und auf der jedes Individuum seiner Art wiederum als hilfloser Säugling — 'oh inch of nature!' — eintreten muß. All diesen Besitz darf er als Kulturerwerb ansprechen. Er hatte sich seit langen Zeiten eine Idealvorstellung von Allmacht und Allwissenheit gebildet, die er in seinen Göttern verkörperte. Ihnen schrieb er alles zu, was seinen Wünschen unerreichbar schien, — oder ihm verboten war. Man darf also sagen, diese Götter waren Kulturideale. Nun hat er sich der Erreichung dieses Ideals sehr angenähert, ist beinahe selbst ein Gott ge-/worden. Freilich nur so, wie man nach allgemein menschlichem Urteil Ideale zu erreichen pflegt. Nicht voll kommen, in einigen Stücken gar nicht, in anderen nur so halbwegs. Der Mensch ist sozusagen eine Art Prothesengott geworden, recht großartig, wenn er alle seine Hilfsorgane anlegt, aber sie sind nicht mit ihm verwachsen und machen ihm gelegentlich noch viel zu schaffen. Er hat übrigens ein Recht, sich damit zu trösten, daß diese Entwicklung nicht gerade mit dem Jahr 1930 A. D. abgeschlossen sein wird. Ferne Zeiten werden neue, wahrscheinlich unvorstellbar große Fortschritte auf diesem Gebiete der Kultur mit sich bringen, die Gottähnlichkeit noch weiter steigern. Im Interesse unserer Untersuchung wollen wir aber auch nicht daran vergessen, daß der heutige Mensch sich in seiner Gottähnlichkeit nicht glücklich fühlt.",
          "49-50"
        ]
      }
    }
  },
  "car32": {
    "syl93": {
      "eng": {
        "1": [
          "When things around me seemed once more to be real, Arthur was saying ›I'm afraid there's no help for it: they 'must' be finite in number.‹ ›I should be sorry to have to believe it‹, said Lady Muriel. ›Yet, when one comes to think of it, there 'are' no new melodies, now-a-days. What people talk of as ›the last new song‹ always recalls to 'me' some tune I've known as a child!‹ ›The day must come—if the world lasts long enough—‹ said Arthur, ›when every possible tune will have been composed every possible pun perpetrated—‹ (Lady Muriel wrung her hands, like a tragedy-queen) ›and, worse than that, every possible 'book' written! For the number of 'words' is finite.‹ ›It'll make very little difference to the 'authors'‹, I suggested. ›Instead of saying ›what book shall I write?‹ an author will ask himself ›'which' book shall I write?‹ A mere verbal distinction!‹ Lady Muriel gave me an approving smile. ›But 'lunatics' would always write new books, surely?‹ she went on. ›They 'couldn't' write the sane books over again!‹ ›True‹, said Arthur. ›But their books would come to an end, also. The number of lunatic 'books' is as finite as the number of lunatics.‹",
          "131-132"
        ]
      }
    }
  },
  "coe40": {
    "you02": {
      "eng": {
        "1": [
          "There is something about programming that flummoxes him... In his naïveté he had imagined that computer programming would be about ways of translating symbolic logic and set theory into digital codes. Instead the talk is all about inventories outflows, about Customer A and Customer B. What are inventories and outflows, and what have they to do with mathematics? He might as well be a clerk sorting cards into batches; he might as well be a traitnee station foreman.",
          "46"
        ],
        "2": [
          "Under the shadowless glare of the neon lighting, he feels his very soul to be under attack. The building, a featureless block of concrete and glass, seems to give off a gas, odourless, colourless, that finds its way into his blood and numbs him. IBM, he can swear, is killing him, turning him into a zombie.",
          "47"
        ],
        "3": [
          "What is the point of this enterprise anyway? What is the good to a computer programmer, if computer programming is to be his life, to have an MA in English literature? And where are the unrecognized masterpieces that he was going to uncover?",
          "56"
        ],
        "X": [
          "Only when the five o'clock flurry is past – the secretaries and punch operators ]eave on the dot, no question of overtime with them - and the evening deepens is he free to leave his desk, wander around, relax. The machine room downstairs, dominated by the huge memory cabinets of the 7090, is more often than not empty; he can run programs on the little 1401 computer, even, surreptitiously, play games on it.",
          "81"
        ],
        "Y": [
          "What kind of world is this in which he lives? Where can one turn to be free of the fury of politics? Only Sweden seems to be above the fray. Should he throw up everything and catch the next boat to Stockholm? Does one have to speak Swedish to get into Sweden? Does Sweden need computer programmers? Does Sweden even have computers?",
          "85"
        ],
        "4": [
          "Despite the designation ›Computer Laboratory‹, there is no actual computer on the premises. To test the programs he is being hired to write, he will have to travel to Cambridge University, which owns one of the three Atlas computers, only three in existence, each slightly different from the others. The Atlas computer - so he reads in the brief placed him on his first morning - is Britain's reply to IBM.",
          "142"
        ],
        "5": [
          "What is special about Atlas, what makes it unique among the world's computers, is that it has self-consciousness of a kind. At regular intervals - every ten seconds, or even every second - it interrogates itself, asking itself what tasks it is performing and whether it is performing them with optimal efficiency. If it is not performing efficiently, it will rearrange its tasks and carry them out in a different, better order, thus saving time, which is money.",
          "143"
        ],
        "6": [
          "It will be his task to write the routine for the machine to follow at the end of each swing of the magnetic tape. Should it read another swing of tape, it must ask itself? Or should it, on the contrary, break off and read a punched card or a strip of paper tape? Should it write some of the output that has accumulated onto another magnetic tape, or should it do a burst of computing? These questions are to be answered according to the overriding principle of efficiency. He will have as much time as he needs (but preferably only six months, since International Computers is in a race against time) to reduce questions and answers to machine-readable code and test that they are optimally formulated. Each of his fellow programmers has a comparable task and a similar schedule. Meanwhile, engineers at the University of Manchester will be working day and night to perfect the electronic hardware. If all goes according to plan, Atlas will go into production in 1965.",
          "143"
        ],
        "7": [
          "Although Atlas is not a machine built to handle textual materials, he uses the dead hours of the night to get it to print out thousands of lines in the style of Pablo Neruda, using as a lexicon a list of the most powerful words in 'The Heights of Macchu Picchu‘, in Nathaniel Tarn's translation. He brings the thick wad of paper back to the Royal Hotel and pores over it. ›The nostalgia of teapots.‹ ›The ardour of shutters.‹ ›Furious horsemen.‹",
          "160"
        ],
        "8": [
          "If / he cannot, for the present, write poetry that comes from the heart, if his heart is not in the right state to generate poetry of its own, can he at least string together pseudo-poems made up of phrases generated by a machine, and thus, by going through the motions of writing, learn again to write?",
          "160-161"
        ],
        "9": [
          "Is it fair to be using mechanical aids to writing - fair to other poets, fair to the dead masters?",
          "161"
        ],
        "10": [
          "The Surrealists wrote words on slips of paper and shook them up in a hat and drew words at random to make up lines. William Burroughs cuts up pages and shuffles them and puts the bits together. Is he not doing the same kind of thing? Or do his huge resources - what other poet in England, in the world, has a machine of this size at his command - turn quantity into quality?",
          "161"
        ],
        "11": [
          "Yet might it not be argued that the invention of computers has changed the nature of art, by making the author and the condition of the author’s heart irrelevant?",
          "161"
        ],
        "12": [
          "On the Third Programme he has heard music from the studios of Radio Cologne, music spliced together from electronic whoops and crackles and street noise and snippets of old recordings and fragments of speech. Is it not rime for poetry to catch up with music?",
          "161"
        ],
        "13": [
          "He sends a selection of his Neruda poems to a friend in Cape Town, who publishes them in a magazine he edits. A local newspaper reprints one of the computer poems with a derisive commentary. For a day or two, back in Cape Town, he is notorious as the barbarian who wants to replace Shakespeare with a machine.",
          "161"
        ]
      }
    }
  },
  "doe78": {
    "rom13": {
      "ger": {
        "1": [
          "Man lerne von der Psychiatrie, der einzigen Wissenschaft, die sich mit dem seelischen ganzen Menschen befaßt; sie hat das Naive der Psychologie längst erkannt, beschränkt sich auf die Notierung der Abläufe, Bewegungen, — mit einem Kopfschütteln, Achselzucken für das Weitere und das „Warum\" und „Wie\".",
          "17"
        ],
        "2": [
          "Die sprachlichen Formeln dienen nur dem praktischen Verkehr. \"Zorn\", „Liebe\", „Verachtung\" bezeichnen in die Sinne fallende Erscheinungskomplexe, darüber hinaus geben diese primitiven und abgeschmackten Buchstabenverbindungen nichts.",
          "17"
        ],
        "3": [
          "Sie geben ursprünglich sichtbare, hörbare, zum Teil berechenbare Abläufe an, Veränderungen der Aktionsweise und Effekte.",
          "17"
        ],
        "4": [
          "Sie können nie und nimmermehr als Mikroskope oder Fernrohre dienen, diese blinden Scheiben; sie können nicht zum Leitfaden einer lebennachbildenden Handlung werden.",
          "17"
        ],
        "5": [
          "An dieses ursprüngliche Gemeinte, dieses Simple muß man sich streng halten, so hat man das Reale getroffen, das Wort entzaubert, die unkünstlerische Abstraktion vermieden.",
          "17"
        ],
        "6": [
          "Genau wie der Wortkünstler jeden Augenblick das Wort auf seinen ersten Sinn zurück„sehen” muß, muß der Romanautor von „Zorn“ und „Liebe” auf das Konkrete zurückdringen.",
          "17"
        ],
        "7": [
          "Damit ist der Weg aus der psychologischen Prosa gewiesen.",
          "18"
        ],
        "8": [
          "Ich zweifle freilich, ob man diese Form Roman, Novelle nennen kann. Oder die eigentliche Romanprosa mit dem Prinzip: der Gegenstand des Romans ist die entseelte Realität.",
          "18"
        ],
        "9": [
          "Der Leser in voller Unabhängigkeit, einen gestalteten, gewordenen Ablauf gegenübergestellt; er mag urteilen, nicht der Autor.",
          "18"
        ],
        "10": [
          "Die Fassade des Romans kann nicht anders sein als aus Stein oder Stahl, elektrisch blitzend oder finster; sie schweigt.",
          "18"
        ],
        "11": [
          "Die Dichtung schwingt im Ablauf wie die Musik zwischen den geformten Tönen.",
          "18"
        ],
        "12": [
          "Die Darstellung erfordert bei der ungeheuren Menge des Geformten einen Kinostil.",
          "18"
        ],
        "13": [
          "... man erzählt nicht, sondern baut.",
          "18"
        ],
        "14": [
          "Rapide Abläufe, Durcheinander in bloßen Stichworten; wie überhaupt an allen Stellen die höchste Exaktheit in suggestiven Wendungen zu erreichen gesucht werden muß.",
          "18"
        ],
        "15": [
          "Das Ganze darf nicht erscheinen wie gesprochen sondern wie vorhanden.",
          "18"
        ],
        "16": [
          "... ich bin nicht ich, sondern die Straße, die Laternen, dies und dies Ereignis, weiter nichts.",
          "18"
        ],
        "17": [
          "Das ist es, was ich den steinernen Stil nenne.",
          "18"
        ]
      }
    }
  },
  "eme03": {
    "quo76": {
      "eng": {
        "1": [
          "Whoever looks at the insect world, at flies, aphides, gnats and innumerable parasites, and even at the infant mammals, must have remarked the extreme content they take in suction, which constitutes the main business of their life.",
          "157"
        ],
        "2": [
          "If we go into a library or news-room, we see the same function on a higher plane, performed with like ardor, with equal impatience of interruption, indicating the sweetness of the act.",
          "157"
        ],
        "3": [
          "Of a large and powerful class we might ask with confidence, What is the event they most desire? what gift? What but the book that shall come, which they have sought through all libraries, through all languages, that shall be to / their mature eyes what many a tinsel-covered toy pamphlet was to their childhood, and shall speak to the imagination?",
          "157-158"
        ],
        "4": [
          "Our debt to tradition through reading and conversation is so massive, our protest or private addition so rare and insignificant,-—and this commonly on the ground of other reading or hearing,-—that, in a large sense, one would say there is no pure originality.",
          "158"
        ],
        "5": [
          "All minds quote.",
          "158"
        ],
        "6": [
          "Old and new make the warp and woof of every moment. There is no thread that is not a twist of these two strande.",
          "158"
        ],
        "7": [
          "By necessity, by proclivity, and by delight, we all quote.",
          "158"
        ],
        "8": [
          "We quote not only books and proverbs, but arts, sciences, religion, customs, and laws; nay, we quote temples and houses, tables and chairs by imitation.",
          "158"
        ],
        "9": [
          "If we confine ourselves to literature, ’t is easy to see that the debt is immense to past thought.",
          "159"
        ],
        "10": [
          "None escapes it.",
          "159"
        ],
        "11": [
          "The originals are not original.",
          "159"
        ],
        "12": [
          "There is imitation, model, and suggestion, to the very arch/angels, if we knew their history.",
          "159-160"
        ],
        "13": [
          "The first book tyrannizes over the second.",
          "160"
        ],
        "14": [
          "... originality will disappear to such as are either wellread or thoughtful; for scholars will recognize their dogmas as reappearing in men of a similar intellectual elevation throughout history.",
          "160"
        ],
        "15": [
          "People go out to look at sunrises and sunsets who do not recognize their own quietly and happily, but know that it is foreign to them.",
          "167"
        ],
        "16": [
          "As they do by books, so they 'quote' the sunset and the star, and do not make them theirs. Worse yet, they live as foreigners in the world of truth, and quote thoughts, and thus disown them. Quotation confesses inferiority.",
          "167"
        ],
        "17": [
          "In opening a new book we often discover, from the unguarded devotion with which the writer gives his motto or text, all we have to expect from him.",
          "167"
        ],
        "18": [
          "In literature quotation is good only when the writer whom I follow goes my way, and, being better mounted than I, gives me a cast, as we say; but if I like the gay equipage so well as to go out of my road, I had better have gone afoot.",
          "167"
        ],
        "19": [
          "Whatever we think and say is / wonderfully better for our spirits and trust in another mouth.",
          "168-169"
        ],
        "20": [
          "Next to the originator of a good sentence is the first quoter of it. Many will read the book before / one thinks of quoting a passage. As soon as he has done this, that line will be quoted east and west.",
          "169-170"
        ],
        "20b": [
          "In so far as the receiver’s aim is on life, and not on literature, will be his indifference to the source.",
          "170-171"
        ],
        "21": [
          "The nobler the truth or sentiment, the less imports the question of authorship.",
          "171"
        ],
        "22": [
          "It never troubles the simple seeker from whom he derived such or such a sentiment.",
          "171"
        ],
        "23": [
          "In fact, it is as difficult to appropriate the thoughts of others, as it is to invent.",
          "171"
        ],
        "24": [
          "Always some steep transition, some sudden alteration of temperature, ofpoint or of view, betrays the foreign interpolation.",
          "171"
        ],
        "25": [
          "Then people quote so differently: one finding only what is gaudy and popular; another, the heart of the author, the report of his select and happiest hour: and the reader sometimes giving more to the citation than he owes to it.",
          "172"
        ],
        "26": [
          "We are as much informed of a writer’s genins by what he selects as by what he originates.",
          "172"
        ],
        "27": [
          "We read the quotation with his eyes, and find a new and fervent sense; as a passage from one of the poets, well recited, borrows new interest from the rendering.",
          "172"
        ],
        "28": [
          "It is a familiar expedient of brilliant writers, and not less of witty talkers, the device of ascribing their own sentence to an imaginary person, in order to give it weight ...",
          "174"
        ],
        "29": [
          "It is a curious reflex effect of this enhancement of our thought by citing it from another, that many men can write better under a mask than for themselves...",
          "174"
        ],
        "30": [
          "... this idea of the authorship controlling our appreciation of the works tbemselves.",
          "175"
        ],
        "31": [
          "Language is a city, to the building of which every human being brought a stone",
          "177"
        ],
        "32": [
          "\"What would remain to me if this art of appropriation were derogatory to genius? Every one of my writings has been furnished to me by a thousand different persons, a thousand things: / wise and foolish have brought me, without suspecting it, the offering of their thoughts, faculties, and experience. My work is an aggregation of beings taken from the whole of nature; it bears the name of Goethe.\"\nGoethe\n",
          "177-178"
        ],
        "33": [
          "The divine resides in the new.",
          "178"
        ],
        "34": [
          "The divine never quotes, but is, and creates.",
          "178"
        ],
        "35": [
          "The profound apprehension of the Present is Genius, which makes the Past forgotten. Genius believes its faintest presentiment against the testimony of all history ; for it knows that facts are not ultimates, but that a state of mind is the ancestor of everything.",
          "178"
        ],
        "36": [
          "And what is Originality? It is being, being one’s self, and reporting accurately what we see and are. Genius is, in the first instance, sensibility, the capacity of receiving just impressions from the / exterrial world, and the power of co-ordinating these after the laws of thought. It implies Will, or original force, for their right distribution and expression. If to this the sentiment of piety be added, if the thinker feels that the, thought most strictly his own is not his own, and recognizes the perpetual suggestion of the Supreme Intellect, the oldest thoughts become new and fertile whilst he speaks them.",
          "178-179"
        ],
        "37": [
          "Originals never lose their value. There is alwaya in them a style and weight of speech, which the immanence of the oracle bestowed, and which cannot be counterfeited. Hence the permanence of the high poets.",
          "179"
        ],
        "38": [
          "Only an inventor knows how to borrow, and every man is or should be an inventor.",
          "181"
        ],
        "39": [
          "This vast memory is only raw material.",
          "181"
        ],
        "40": [
          "The divine gift is ever the instant life, which receives and uses and creates, and can well bury the old in the omnipotency with which Nature decomposes all her harvest for recomposition.",
          "181"
        ]
      }
    }
  },
  "ish04": {
    "ber39": {
      "eng": {
        "1": [
          "I am a camera with its shutter open, quite passive, recording, not thinking. Recording the man shaving at the window opposite and the woman in the kimono washing her hair. Some day, all this will have to be developed, carefully printed, fixed.",
          "13"
        ]
      },
      "ger49": {
        "1": [
          "Ich bin eine Kamera mit offenem Verschluß, nehme nur auf, registriere nur, denke nichts. Registriere den Mann, der sich am Fenster drüben rasiert, und die Frau im Kimono, die ihr Haar wäscht. Eines Tages werde ich alle diese Bilder entwickelt, sorgfältig kopiert und fixiert haben.",
          "13"
        ]
      }
    }
  },
  "ben92": {
    "ein28": {
      "ger": {
        "1": [
          "Die Kraft der Landstraße ist eine andere, ob einer sie geht oder im Aeroplan drüber hinfliegt. So ist auch die Kraft eines Textes eine andere, ob einer ihn liest oder abschreibt. Wer fliegt, sieht nur, wie sich die Straße durch die Landschaft schiebt, ihm rollt sie nach den gleichen Gesetzen ab wie das Terrain, das herum liegt. Nur wer die Straße geht, erfährt von ihrer Herrschaft und wie aus eben jenem Gelände, das für den Flieger nur die aufgerollte Ebene ist, sie Fernen, Belvederes, Lichtungen, Prospekte mit jeder ihrer Wendungen so herauskommandiert, wieder Ruf des Befehlshabers Soldaten aus einer Front. So kommandiert allein der abgeschriebene Text die Seele dessen, der mit ihm beschäftigt ist, während der bloße Leser die neuen Ansichten seines Innern nie kennen lernt, wie der Text, jene Straße durch den immer wieder sich verdichtenden inneren Urwald, sie bahnt: weil der Leser der Bewegung seines Ich im freien Luftbereich der Träumerei gehorcht, der Abschreiber aber sie kommandieren läßt.",
          "13"
        ],
        "2": [
          "Die Schrift, die im gedruckten Buche ein Asyl gefunden hatte, wo sie ihr autonomes Dasein führte, wird unerbittlich von Reklamen auf die Straße hinausgezerrt und den brutalen Heteronomien des wirtschaftlichen Chaos unterstellt. Das ist der strenge Schulgang ihrer neuen Form. Wenn vor Jahrhunderten sie allmählich sich niederzulegen begann, von der aufrechten Inschrift zur schräg auf Pulten ruhenden Handschrift ward; um endlich sich im Buchdruck zu betten, beginnt sie nun ebenso langsam sich wieder vom Boden zu heben. Bereits die Zeitung wird mehr in der Senkrechten als in der Horizontale gelesen, Film und Reklame drängen die Schrift vollends in die diktatorische Vertikale.",
          "28-29"
        ],
        "3": [
          "Und ehe der Zeitgenosse dazu kommt, ein Buch aufzuschlagen, ist über seine Augen ein so dichtes Gestöber von wandelbaren, farbigen, streitenden Lettern niedergegangen, daß die Chancen seines Eindringens in die archaische Stille des Buches gering geworden sind.",
          "29"
        ],
        "4": [
          "Heuschreckenschwärme von Schrift, die heute schon die Sonne des vermeinten Geistes den Großstädtern verfinstern, werden dichter mit jedem folgenden Jahre werden.",
          "29"
        ],
        "5": [
          "... heute schon ist das Buch, wie die aktuelle wissenschaftliche Produktionsweise lehrt, eine veraltete Vermittlung zwischen zwei verschiedenen Kartothekssystemen. Denn alles Wesentliche findet sich im Zettelkasten des Forschers, der's verfaßte, und der Gelehrte, der darin studiert, assimiliert es seiner eigenen Kartothek.",
          "29"
        ],
        "6": [
          "Aber es ist ganz außer Zweifel, daß die Entwicklung der Schrift nicht ins Unabsehbare an die Machtansprüche eines chaotischen Betriebes in Wissenschaft und Wirtschaft gebunden bleibt, vielmehr der Augenblick kommt, da Quantität in Qualität umschlägt und die Schrift, die immer tiefer in das graphische Bereich ihrer neuen exzentrischen Bildlichkeit vorstößt, mit einem Male ihrer adäquaten Sachgehalte habhaft wird. An dieser Bilderschrift werden Poeten, die dann wie in Urzeiten vorerst und vor allem Schriftkundige sein werden, nur mitarbeiten können, wenn sie sich die Gebiete erschließen, in denen (ohne viel Aufhebens von sich zu machen) deren Konstruktion sich vollzieht: die des statistischen und technischen Diagramms. Mit der Begründung einer internationalen Wandelschrift werden sie ihre Autorität im Leben der Völker erneuern und eine Rolle vorfinden.",
          "29-30"
        ],
        "7": [
          "Das Durchschnittswerk des heutigen Gelehrten will wie ein Katalog gelesen sein. Wann aber wird man soweit sein, Bücher wie Kataloge zu schreiben?",
          "31"
        ],
        "8": [
          "Die Schreibmaschine wird dem Federhalter die Hand des Literaten erst dann entfremden, wenn die Genauigkeit typographischer Formungen unmittelbar in die Konzeption seiner Bücher eingeht. Vermutlich wird man dann neue Systeme mit variablerer Schriftgestaltung benötigen. Sie werden die Innervation der befehlenden Finger an die Stelle der geläufigen Hand setzen.",
          "31"
        ],
        "9": [
          "Im dichten Spinnennetz tragen sie nur eine Nummer. Das sind vielleicht die wahren Schicksalslose.",
          "68"
        ],
        "10": [
          "Es gibt nichts Ärmeres als eine Wahrheit, ausgedrückt wie sie gedacht ward. In solchem Fall ist ihre Niederschrift noch nicht einmal eine schlechte Photographie. Auch weigert sich die Wahrheit (wie ein Kind, wie eine Frau, die uns nicht liebt) vorm Objektiv der Schrift, wenn wir uns unters schwarze Tuch gekauert haben, still und recht freundlich zu blicken. Jäh, wie mit einem Schlage will sie aus der Selbstversunkenheit gescheucht und sei es von Krawall, sei's von Musik, sei es von Hilferufen aufgeschreckt sein. Wer wollte die Alarmsignale zählen, mit denen das Innere des wahren Schriftstellers ausgestattet ist? Und ›Schreiben‹ heißt nichts anderes als sie in Funktion setzen. Dann fährt die süße Odaliske auf, reißt das Erste Beste an sich, was im Tohuwabohu ihres Boudoirs, unseres Gehirnkastens, ihr in die Hände fällt, nimmt's um und flüchtet so, unkenntlich fast, vor uns zu den Leuten. Wie wohl beschaffen muß sie aber sein und wie gesund gebaut, um so, verstellt, gehetzt, doch siegreich, liebenswürdig, unter sie zu treten.",
          "70-71"
        ],
        "11": [
          "Zitate in meiner Arbeit sind wie Räuber am Weg, die bewaffnet hervorbrechen und dem Müßiggänger die Überzeugung abnehmen.",
          "71"
        ],
        "12": [
          "Wie ultraviolette Strahlen zeigt Erinnerung im Buch des Lebens jedem eine Schrift, die unsichtbar, als Prophetie, den Text glossierte.",
          "75"
        ],
        "13": [
          "Ist doch Rausch die Erfahrung, in welcher wir allein des Allernächsten und des Allerfernsten, und nie des einen ohne des andern, uns versichern.",
          "81"
        ]
      }
    }
  },
  "kit43": {
    "sta88": {
      "ger95": {
        "1": [
          "Seitdem Städte nicht mehr vom Münsterturm oder vom Schloß aus zu überblicken und nicht mehr von den Mauern oder Befestigungen eingeschlossen sind, durchzieht und verschaltet sie ein Netz aus lauter Netzen – auch und gerade an Rändern, Tangenten und Fransen.",
          "229"
        ],
        "2": [
          "Mit Umsteigen und Umschalten vergeht die hauptstädtische Zeit.",
          "232"
        ],
        "3": [
          "Je mehr man eine Stadt wie Paris denkt, schreibt Valéry, desto mehr weiß man sich von ihr gedacht.",
          "234"
        ],
        "4": [
          "Speicherung, Übertragung und Verarbeitung von Informationen – nichts anderes ist die elementare Definition von Medien überhaupt. Unter sie fallen so altmodische Dinge wie Bücher, so vertraute wie die Stadt und so neue wie Computer.",
          "235"
        ],
        "5": [
          "Die Entwicklung technischer Medien, wie sie vom digitalen Übertragungsmedium Telegraphie über die analogen Speichermedien Schallplatte und Film zu ihren Übertragungsmedien Radio und Fernsehen führte, kommt an ein logisch perfektes Ende.",
          "235"
        ],
        "6": [
          "Alle anderen Medien sind in die Diskrete Universale Maschine grundsätzlich überführbar.",
          "235"
        ],
        "7": [
          "Grund genug, ... die vergangenen Medien und historischen Funktionen des sogenannten Menschen als ein Spiel zwischen Befehlen, Adressen und Daten zu entziffern.",
          "236"
        ],
        "8": [
          "Ein Computergatter heute, allen binären Mythen oder Horrorgeschichten zum Trotz, nimmt nicht zwei, sondern drei Schaltzustände ein: neben dem positiven Zustand 1 und dem negativen Zustand 0 noch einen Zustand hoher Impedanz, der die betreffende Datenquelle von ihrem Ausgangskanal isoliert und es damit erlaubt, ohne Kollisionen und nach einer kurzen Übergangszeit andere Datenquellen auf denselben Bus zu schalten. Der Zustand Gelb an jeder Straßeneckenampel tut nichts anderes. Im endlosen Wechsel von Grün, Gelb, Rot oder von Eins, Tristante, Null kommen alle Stadtverkehrsflüsse (vom Fußgänger bis zum Bus) auf buchstäblich digitales Datenformat, das ein Computer irgendwo im Stadtrechenzentrum auch noch getaktet hat.",
          "238"
        ],
        "9": [
          "Hauptstadtgründung heute heißt einfach, daß an Autobahnkreuzen und Bahnhöfen, in Fahrplänen und Computernetzen eine neue ›Zielspinne‹ entsteht, die den Fluß von Energien und Informationen zentriert.",
          "239"
        ],
        "10": [
          "Macht heißt ..., Kanäle technischer Datenverarbeitung rechtzeitig zu besetzen.",
          "241"
        ]
      },
      "ger": {
        "1": [
          "Seitdem Städte nicht mehr vom Münsterturm oder vom Schloß aus zu überblicken und nicht mehr von den Mauern oder Befestigungen eingeschlossen sind, durchzieht und verschaltet sie ein Netz aus lauter Netzen – auch und gerade an Rändern, Tangenten und Fransen.",
          "X"
        ],
        "2": [
          "Mit Umsteigen und Umschalten vergeht die hauptstädtische Zeit.",
          "X"
        ],
        "3": [
          "Je mehr man eine Stadt wie Paris denkt, schreibt Valéry, desto mehr weiß man sich von ihr gedacht.",
          "X"
        ],
        "4": [
          "Speicherung, Übertragung und Verarbeitung von Informationen – nichts anderes ist die elementare Definition von Medien überhaupt. Unter sie fallen so altmodische Dinge wie Bücher, so vertraute wie die Stadt und so neue wie Computer.",
          "518"
        ],
        "5": [
          "Die Entwicklung technischer Medien, wie sie vom digitalen Übertragungsmedium Telegraphie über die analogen Speichermedien Schallplatte und Film zu ihren Übertragungsmedien Radio und Fernsehen führte, kommt an ein logisch perfektes Ende.",
          "X"
        ],
        "6": [
          "Alle anderen Medien sind in die Diskrete Universale Maschine grundsätzlich überführbar.",
          "X"
        ],
        "7": [
          "Grund genug, ... die vergangenen Medien und historischen Funktionen des sogenannten Menschen als ein Spiel zwischen Befehlen, Adressen und Daten zu entziffern.",
          "X"
        ],
        "8": [
          "Ein Computergatter heute, allen binären Mythen oder Horrorgeschichten zum Trotz, nimmt nicht zwei, sondern drei Schaltzustände ein: neben dem positiven Zustand 1 und dem negativen Zustand 0 noch einen Zustand hoher Impedanz, der die betreffende Datenquelle von ihrem Ausgangskanal isoliert und es damit erlaubt, ohne Kollisionen und nach einer kurzen Übergangszeit andere Datenquellen auf denselben Bus zu schalten. Der Zustand Gelb an jeder Straßeneckenampel tut nichts anderes. Im endlosen Wechsel von Grün, Gelb, Rot oder von Eins, Tristante, Null kommen alle Stadtverkehrsflüsse (vom Fußgänger bis zum Bus) auf buchstäblich digitales Datenformat, das ein Computer irgendwo im Stadtrechenzentrum auch noch getaktet hat.",
          "X"
        ],
        "9": [
          "Hauptstadtgründung heute heißt einfach, daß an Autobahnkreuzen und Bahnhöfen, in Fahrplänen und Computernetzen eine neue ›Zielspinne‹ entsteht, die den Fluß von Energien und Informationen zentriert.",
          "X"
        ],
        "10": [
          "Macht heißt ..., Kanäle technischer Datenverarbeitung rechtzeitig zu besetzen.",
          "X"
        ]
      }
    }
  },
  "kra74": {
    "not14": {
      "ger": {
        "1": [
          "Vor dem Totenbett der Zeit stehe ich...",
          "46"
        ],
        "2": [
          "Mein Amt war, die Zeit in Anführungszeichen zu setzen, in Druck und Klammern sich verzerren zu lassen, wissend, dass ihr Unsäglichstes nur von ihr selbst gesagt werden konnte. Nicht auszusprechen, nachzusprechen, was ist. Nachzumachen, was scheint. Zu zitieren und zu photographieren. Und Phrase und Klischee als die Grundlagen eines Jahrhunderts zu erkennen.",
          "46"
        ],
        "3": [
          "Diese Leser verstehen noch immer nicht, daß es sich um photographische Zitate der Wirklichkeit handelt...",
          "47"
        ]
      }
    }
  },
  "las48": {
    "uni04": {
      "ger": {
        "1": [
          "Ich wundere mich, daß Sie überhaupt immer noch etwas Neues zu drucken haben. Ich dächte, es müßte nun so ziemlich alles durchprobiert sein, was Sie mit Ihren paar Lettern zusammenstellen können.",
          "n.pag."
        ],
        "2": [
          "Das ist eigentlich wahr, Frau Professor – sollte man denken – aber, der menschliche Geist ist unerschöpflich –",
          "n.pag."
        ],
        "3": [
          "In Wiederholungen - meinen Sie.",
          "n.pag."
        ],
        "4": [
          "Gott sei Dank, ja! Aber doch auch an Neuem.",
          "n.pag."
        ]
      }
    }
  },
  "nau60": {
    "geh07": {
      "ger": {
        "1": [
          "Es gibt im Zeitalter des erdumspannenden Telegraphen eine Anzahl von Vorkommnissen, die überall miterlebt werden, wo überhaupt Zeitungen existieren.",
          "759"
        ],
        "2": [
          "Sehr groß ist bis jetzt die Quantität der Begebenheiten noch nicht, die überall gelesen werden, aber schon die Tatsache, daß es Nachrichten gibt, die in derselben Woche auf der ganzen Erde von allen lesenden Menschen aufgenommen werden, ist etwas neues in der Menschheitsgeschichte.",
          "759"
        ],
        "3": [
          "Damit beginnt der Begriff “Menschheit” eine psychologische Wirklichkeit zu werden.",
          "759"
        ],
        "4": [
          "Noch handelt es sich nicht um gemeinsames Handeln, aber es gibt gemeinsame Vorstellungen, und in dem Maße, in welchem diese wachsen, müssen gemeinsame Urteile, Gefühle und Handlungen sich im Laufe der Zeit einstellen.",
          "759"
        ],
        "5": [
          "Noch ist vieles ungreifbar, gestaltlos, erst noch im Zustande des Nebels.",
          "760"
        ],
        "6": [
          "Es unterliegt aber wohl keinem Zweifel, daß für eine spätere Zeit diese Erscheinungen unserer Tage eine besondere Wichtigkeit haben werden, wenigstens dann, wenn die jetzigen Anfänge eines Gehirns der Menschheit sich geradlinig weiter fortsetzen.",
          "760"
        ],
        "7": [
          "Alles was der Zukunft diente, tritt dann in schärfere Beleuchtung.",
          "760"
        ],
        "8": [
          "Was heute als Utopie und Spielerei erscheint, kann später als eine Art von Weissagung gelten, – es kann; eine Garantie dafür vermag niemand zu geben, da der gleichmäßige Fortschritt der kapitalistischen Zivilisation keineswegs über alle Zweifel erhaben ist.",
          "760"
        ],
        "9": [
          "Es kann Rückschläge geben, die wir “Weltkrieg” zu nennen pflegen, ohne doch ihre möglichen Schrecken ausdenken zu können.",
          "760"
        ],
        "10": [
          "... das Gehirn der Menschheit, das heißt eine Gemeinschaft des Denkens und Wollens oberhalb der vorhandenen Staatskörper, ... etwas, was der katholischen Kirche im Mittelalter vergleichbar sein wird, aber viel größere Ausdehnung gewinnt. ... Jetzt ist sie das alte Gehirn der Menschheit, als solches noch keineswegs wirkungslos, aber längst nicht elastisch genug, um die Menschheitsgesinnung der Zukunft zu schaffen. Es wird etwas neues gesucht, was als geistige Macht überall empfunden wird, wo es Poststationen gibt, dieses Neue aber ist viel schwerer organisierbar, als es die katholische Kirche des Mittelalters war.",
          "760-761"
        ],
        "11": [
          "Je jünger und neuer ... eine Organisation ist, desto biegsamer und flüssiger sind natürlich alle Formen. Das trifft selbstverständlich im höchsten Grade beim Gehirn der Menschheit zu. Die Oberfläche dieses Gehirns ist noch ganz weich.",
          "761"
        ],
        "12": [
          "Es gibt verschiedene Knotenpunkte des neuen internationalen Nervensystems und der Geist der Menschheit springt hinüber und herüber, bald hier, bald dort sich heimlich machen.",
          "761"
        ],
        "13": [
          "Die telegraphische Elastizität ist das Hauptkennzeichen aller neuen Organisationen.",
          "761"
        ],
        "14": [
          "Es ist ... möglich, daß die Menschen ihr eigenes kleines Einzelgehirn besser verstehen werden, wenn sie sich gewöhnt haben, die Entstehung des Gehirns der Menschheit zu beobachten.",
          "762"
        ]
      }
    }
  },
  "bin97": {
    "new35": {
      "eng": {
        "1": [
          "There is taking place in the techniques of record and communication a series of changes more revolutionary in their possible impact upon culture than the invention of printing.",
          "(1948: 179)"
        ],
        "2": [
          "With some of these techniques, notably those that depend upon electricity and include the telegraph, telephone, radio, teletype, and television, the world is already familiar, though what their total result will be we do not yet know.",
          "(1948: 179)"
        ],
        "3": [
          "Others coming up in the graphic arts, based on the typewriter and photography and including “near-print,” micro-photography, and photo-offset, are less widely understood.",
          "(1948: 179)"
        ],
        "4": [
          "The activities reorganized in the fifteenth century by the invention of printing, and now offered another reorganization by innovations in the graphic arts, affected bookmakers, authors, and readers.",
          "(1948: 180)"
        ],
        "5": [
          "The technical processes of photo-offset and photogelatin printing disclose new prospects in bookmaking.",
          "(1948: 180)"
        ],
        "6": [
          "Near-print frees the author from some present restraints upon him.",
          "(1948: 180)"
        ],
        "7": [
          "And micro-copying opens a new world to readers.",
          "(1948: 180)"
        ],
        "8": [
          "... the photo-offset process ... transfers a text with black and white illustrations photographically to a sheet of zinc or aluminum in such a fashion that the metal sheet becomes a printing surface, laying down an image on a rubber roller, which transfers it to paper.",
          "(1948: 180)"
        ],
        "9": [
          "The process is ... used extensively in reprinting old books, but it can equally well multiply copies of a manuscript, old or new.",
          "(1948: 181)"
        ],
        "10": [
          "Today the Western scholar’s problem is not to get hold of the books that everyone else has read or is reading but rather to procure materials that hardly anyone else would think of looking at.",
          "(1948: 182)"
        ],
        "11": [
          "... the qualities of the printing process that began in the fifteenth century to make things accessible have now begun in our different circumstances to make them inaccessible. When many if not all scholars wanted the same things, the printing press served them. In the twentieth century, when the number of those who want the same things has fallen in some cases below the practical publishing point (American Indian language specialists are an illustration), the printing press leaves them in the lurch. Printing technique, scholarly activities, and library funds have increased the amount of available material at a tremendous rate, but widening interests and the three centuries’ accumulation of out-of-print titles have increased the number of desired but inaccessible books at an even greater rate.",
          "(1948: 182)"
        ],
        "12": [
          "Scholarship is now ready to utilize a method of book production that would return to the cost system of the old copyist, by which a unique copy could be made to order and a very few reproductions supplied without special expense.",
          "(1948: 182)"
        ],
        "13": [
          "Precisely this prospect is now presented by micro-copying. The process promises to reproduce reading matter not only at a cost level well below that prevailing in the book trade but also under a cost system that will operate like that of the medieval copyists.",
          "(1948: 182-183)"
        ],
        "14": [
          "... micro-copying ... This is a process by which a page of print or typescript is photographically reduced twenty-three diameters in size, being copies on a strip of film 1/2 inch wide and one or two hundred feet long. The micro-copies are rendered legible by projection. A machine throws an enlarged image downward on a table, where the reader finds it just as legible as the original page.",
          "(1948: 183)"
        ],
        "15": [
          "Micro-copying ... offers the reader a book production system more elastic than anything he has had since the fifteenth century; it will respond to the demand for a unique copy, regardless of other market prospects. So the scholar in a small town can have resources of great metropolitan libraries at his disposal.",
          "(1948: 184)"
        ],
        "16": [
          "Any scholar who wants to procure the text of a few hundred pages of some rare book or inaccessible periodical from Yale University Library, New York Public Library, or the Library of Congress can send for it by mail and get a micro-copy for $1.50 per hundred pages.",
          "(1948: 184)"
        ],
        "17": [
          "There is some prospect of even more efficient devices for copying. Some scholars will do their own copying with portable equipment. Micro-copying is a technique that will serve in the twentieth century to do what printing and publishing cannot always accomplish: give the reader exactly what he wants, and bring it to him wherever he wants to use it.",
          "(1948: 184)"
        ],
        "18": [
          "The effect of the printing press upon writers was not so quickly felt as its effects upon readers. The first printed books were mainly not “new books” by new authors; they were editions of the Bible and the classics, educational and religious texts. Writers were able to increase their influence greatly by using the press, as Luther and Erasmus discovered, but a good copyright law and administration were necessary before they could make a good living from writing. In the eighteenth century, however, the writers were able to shift their sources of income from patrons to publishers. Writing became a profession, and then writers found themselves subjected to the mechanics and accountancy of the printing press, which restrained their freedom perhaps even more than their previous masters, the patrons, had done. For authors discovered that it\nwas useless to take pains to write anything that would not interest and attract the number of readers or buyers that the printer required in order to absorb and distribute his costs of composition and make-up.\n",
          "(1948: 184-185)"
        ],
        "19": [
          "... Western civilization now expects even poetry to fit the Procrustean bed of the publishing industry.",
          "(1948: 185)"
        ],
        "20": [
          "An author can lay his book before reviewers and critics only by persuading some editor that it is marketable; a scholar can make only such contributions to knowledge as can be passed through the publishing process to enter the body of scientific truth. What, then, of the literary creations that do not promise to command a wide audience, or the specialized contributions to knowledge that can be utilized by only a few experts? Both these classes of intellectual products suffer one of two fates. Either they remain uncommunicated, and are as if they had never been, or they are carried to their “public” by means of a subsidy.",
          "(1948: 186)"
        ],
        "21": [
          "... the mimeograph, which squeezes ink through a wax stencil that has been prepared on a typewriter, and the hectograph, which lays typescript letters formed of thick purple dye on a gelatin bed, from which copies can be made as long as the deposit of dye lasts—usually until about a hundred copies are taken off.",
          "(1948: 187)"
        ],
        "22": [
          "The cost of the mimeograph process can be expected to fall sharply as soon as the patents on the wax stencil run out.",
          "(1948: 187)"
        ],
        "23": [
          "Lately the hectograph process has been improved by a device which eliminates the need for a gelatin bed.",
          "(1948: 187)"
        ],
        "24": [
          "The operating cost of the hectographing process is so low that it does not greatly exceed the cost of making carbon copies, except as the paper costs mount with increasing size of edition.",
          "(1948: 187-188)"
        ],
        "25": [
          "Mimeographing and hectographing, together with photo-offset from typescript copy, are the processes which we have come to call ‘near-print.’",
          "(1948: 188)"
        ],
        "26": [
          "At present thirty-five per cent of the documents issued by the federal government to the public are in near-print form.",
          "(1948: 188)"
        ],
        "27": [
          "... fetishism in the attitude of the professional scholar towards the printed page. Since contributions to knowledge become effective as contributions only when they are communicated, the amount of research labor is measured by employers at the communicating point. A research scholar must “publish” or be regarded by his university as a drone. Just as tradition protected the use of parchment long after paper had become accessible, so it has protected the status of the printed book or article as the only vehicle for scholarly communication even when processes other than printing would be more appropriate.",
          "(1948: 188-189)"
        ],
        "28": [
          "The production of beautiful books, as physical objects, may be turned over more and more to calligraphers, the manuscripts to be multiplied by off-set. The duty of making reading matter accessible to the scholar may be assumed increasingly by the micro-copying process, and near-print may become the normal channel by which the creative worker, whether in literature or in scholarship, can be guaranteed communication with a limited group that shares his interests, leaving publication in printed form as the channel of communication with a larger public.",
          "(1948: 189)"
        ],
        "29": [
          "... micro-copying can bring the resources of the Library of Congress to the small-town high-school teacher, just as the radio brings the symphony orchestra.",
          "(1948: 194)"
        ]
      }
    }
  },
  "kae99": {
    "kon33": {
      "ger": {
        "0": [
          "Vorsicht, Hochspannung!",
          "81-94"
        ],
        "1": [
          "Als sie die Treppe hinaufgeklettert waren und sehen konnten, wo sie sich befanden, waren sie zunächst einmal starr. Sie standen zwischen lauter Wolkenkratzern!",
          "82"
        ],
        "2": [
          "Und Konrad begann, die Stockwerke zu zählen. Er brachte es auf sechsundvierzig. Dann mußte er aufhören, weil der Rest des Hauses von Wolken umschwebt war. Auf einer dieser Wolken stand in Projektionsschrift:\n\nElektropolis\nDie automatische Stadt\nVorsicht, Hochspannung!\n",
          "83"
        ],
        "3": [
          "»Zu arbeiten scheint hier überhaupt niemand,« meinte Ringelhuth. »Alles fährt im Auto spazieren. Versteht ihr das?« Konrad, der neugierig neben einem der Wagen hergerannt war, kam zurück und schüttelte den Kopf. »Denkt euch bloß,« sagte er, »die Autos fahren von ganz alleine, ohne Chauffeur und ohne Steuerung. Mir ist das völlig schleierhaft.«",
          "83"
        ],
        "4": [
          "Da bremste ein Wagen und hielt neben ihnen. Eine nette alte Dame saß hintendrin. Sie häkelte an einem Filetdeckchen und fragte freundlich: »Sie sind wohl von auswärts?« »Es reicht,« erwiderte der Onkel. »Können Sie uns erklären, wieso hier die Autos von selber fahren?« Die alte Dame lächelte. »Unsre Wagen werden ferngelenkt,« erzählte sie. »Das Lenkverfahren beruht auf der sinnreichen Koppelung eines elektromagnetischen Feldes mit einer Radiozentrale. Ganz einfach, was?«",
          "83-84"
        ],
        "5": [
          "»Blödsinnig einfach,« meinte der Onkel.",
          "84"
        ],
        "6": [
          "»Einfach blödsinnig,« knurrte das Pferd.",
          "84"
        ],
        "7": [
          "»Mein liebes Kind, hier in Elektropolis arbeitet man nur zu seinem Vergnügen, oder um schlank zu bleiben, oder um wem ein Geschenk zu machen, oder um was zu lernen. Denn das, was wir zum Leben brauchen, wird samt und sonders maschinell hergestellt, und die Bewohner kriegen es gratis.«",
          "84-85"
        ],
        "8": [
          "Sie bogen in eine belebte Straße ein, um sich die Schaufenster von Elektropolis zu betrachten, so fielen sie alle drei der Länge lang um und rutschten, obwohl sie das gar nicht vorhatten, auf dem Trottoir hin.",
          "87"
        ],
        "9": [
          "»Hilfe!« schrie Konrad. »Der Fußweg ist lebendig!«",
          "87"
        ],
        "10": [
          "Der Fußsteig war nämlich, damit man nicht zu gehen brauchte, mit einem laufenden Band versehen. Drauf stellte man sich und fuhr, ohne eine Zehe krumm zu machen, durch die Straßen. Wenn man in ein Geschäft wollte, trat man von dem laufenden Band herunter und hatte nun Pflaster unter den Schuhen.",
          "87"
        ],
        "11": [
          "Ein Herr, der vor ihnen auf dem Trottoir langfuhr, trat plötzlich aufs Pflaster, zog einen Telephonhörer aus der Manteltasche, sprach eine Nummer hinein und rief: »Gertrud, hör mal, ich komme heute eine Stunde später zum Mittagessen. ich will vorher noch ins Laboratorium. Wiedersehen, Schatz!« Dann steckte er sein Taschentelephon wieder weg, trat aufs laufende Band, las in einem Buch und fuhr seiner Wege.",
          "88"
        ],
        "12": [
          "»... Ach, da erscheint grade die 4 Uhr-Zeitung!« ... Und tatsächlich, am Himmel erschienen, in weißer Schrift auf blauem Grunde, Zeitungsnachrichten. »Keine Gefahr für Elektropolis!« stand da. Und dann folgte ein Gutachten der Sicherheitskomission. Außerderm erschienen Notizen über die Wirtschaftsverhandlungen mit dem Mars, über die letzten Forschungsergebnisse der verschiedenen wissenschaftlichen Institute, über die morgigen Rundfunk- und Heimkinodarbietungen, und zum Schluß wurde die Romanfortsetzung ans Himmelgewölbe projiziert.",
          "91-92"
        ]
      }
    }
  },
  "ost53": {
    "geh12": {
      "ger": {
        "1": [
          "Jeder Angehörige dieser kleinen Gemeinde geistig führender Menschen arbeitet im wesentlichen für sich, und es hängt von Glück und Interesse des einzelnen ab, wie weit er den Anschluß an seine Arbeitsgenossen finden kann, die vielleicht weit von ihm entfernt in einem andern Lande leben und in anderer Sprache publizieren. Daß dieser Zustand als unvollkommen angesehen werden muß, ist namentlich seit dem Beginn des zwanzigsten Jahrhunderts immer mehr und mehr offenbar geworden, und wir können von Jahr zu Jahr erneute Versuche und Bemühungen verfolgen, um endlich eine Zentralisation dieser höchsten geistigen Leistungen der Menschheit und damit eine 'Organisation der geistigen Arbeit' überhaupt bewerkstelligen. ... So haben wir es denn erlebt, daß bei der besten Gesinnung und der weitesten und höchsten Denkweise ... doch die Mittel zur Verwirklichung des großen Gedankens: 'für die geistige Funktion der Menschheit ein Zentralorgan, also gleichsam ein Gehirn der ganzen Welt zu schaffen', durch die Wahl ungeeigneter Mittel immer wieder mißlungen ist.",
          "65"
        ],
        "2": [
          "Die geistige Produktion läßt gegenwärtig an Menge und Wert nichts zu wünschen übrig; es wird wirklich außerordentlich viel mehr produziert, als von der Menschheit, insbesondere von den Teilen, welche diese Produktion unmittelbar benutzen könnten, tatsächlich assimiliert und zu dauernder Wirkung gebracht werden kann. Ursache davon ist eben das Fehlen eines ›Gehirns der Menschheit‹, das Fehlen eines Zentralorgans, welches diese einzelnen Produktionen zueinander ordnet und in geordneter Weise jedem Bedürftigem zugängig macht.",
          "66"
        ]
      }
    }
  },
  "mue29": {
    "ham77": {
      "ger": {
        "1": [
          "Ich bin die Schreibmaschine.",
          "40"
        ],
        "2": [
          "Ich bin mein Gefangener. Ich füttere mit meinen Daten die Computer.",
          "40"
        ],
        "3": [
          "Ich bin die Datenbank. Blutend in der Menge.",
          "40"
        ],
        "4": [
          "Ich will eine Maschine sein.",
          "40"
        ]
      }
    }
  },
  "bau21": {
    "pei63": {
      "fre": {
        "1": [
          "'Homme du monde', c’est-à-dire homme du monde entier, homme qui comprend le monde et les raisons mystérieuses et légitimes de tous ses usages ...",
          "3"
        ],
        "2": [
          "Il s’intéresse au monde entier; il veut savoir, comprendre, apprécier tout ce qui se passe à la surface de notre sphéroïde.",
          "3"
        ],
        "3": [
          "Vous souvenez-vous d’un tableau (en vérité, c’est un tableau !) écrit par la plus puissante plume de cette époque, et qui a pour titre 'l’Homme des foules' ? Derrière la vitre d’un café, un convalescent, contemplant la foule avec jouissance, se mêle, par la pensée, à toutes les pensées qui s’agitent autour de lui. Revenu récemment des ombres de la mort, il aspire avec délices tous les germes et tous les effluves de la vie comme il a été sur le point de tout oublier, il se souvient et veut avec ardeur se souvenir de tout. Finalement, il se précipite à travers cette foule à la recherche d’un inconnu dont la physionomie entrevue l’a, en un clin d’oeil, fasciné. La curiosité est devenue une passion fatale, irrésistible!",
          "3"
        ],
        "4": [
          "L’enfant voit tout en 'nouveauté'; il est toujours 'ivre'. Rien ne ressemble plus à ce qu’on appelle l’inspiration, que la joie avec laquelle l’enfant absorbe la forme et la couleur. J’oserai pousser plus loin j’affirme que l’inspiration a quelque rapport avec la 'congestion', et que toute pensée sublime est accompagnée d’une secousse nerveuse, plus ou moins forte, qui retentit jusque dans le cervelet. L’homme de génie a les nerfs solides l’enfant les a faibles. Chez l’un, la raison a pris une place considérable chez l’autre, la sensibilité occupe presque tout l’être. Mais le génie n’est que l’'enfance retrouvée' à volonté, l’enfance douée maintenant, pour s’exprimer, d’organes virils et de l’esprit analytique qui lui permet d’ordonner la somme des matériaux involontairement amassée. C’est à cette curiosité profonde et joyeuse qu’il faut attribuer l’oeil fixe et animalement extatique des enfants devant le nouveau, quel qu’il soit, visage ou paysage, lumière, dorure, couleurs, étoffes chatoyantes, enchantement de la beauté embellie par la toilette.",
          "3"
        ],
        "5": [
          "Le tableau de la vie extérieure le pénétrait déjà de respect et s’emparait de son cerveau.",
          "3"
        ],
        "6": [
          "Je vous ai dit que je répugnais à l’appeler un pur artiste, et qu’il se défendait lui-même de ce titre avec une modestie nuancée de pudeur aristocratique. Je le nommerais volontiers un 'dandy', et j’aurais pour cela quelques bonnes raisons car le mot 'dandy' implique une quintessence de caractère et une intelligence subtile de tout le mécanisme moral de ce monde; mais, d’un autre côté, le dandy aspire à l’insensibilité...",
          "3"
        ],
        "7": [
          "La foule est son domaine, comme l’air est celui de l’oiseau, comme l’eau celui du poisson. Sa passion et sa profession; c’est d’épouser la foule. Pour le parfait flâneur, pour l’observateur passionné, c’est une immense jouissance que d’élire domicile dans le nombre, dans l’ondoyant, dans le mouvement, dans le fugitif et l’infini. Etre hors de chez soi, et pourtant se sentir partout chez soi voir le monde, être au centre du monde et rester caché au monde, tels sont quelques-uns des moindres plaisirs de ces esprits indépendants, passionnés, impartiaux, que la langue ne peut que maladroitement définir. L’observateur est un 'prince' qui jouit partout de son incognito. L’amateur de la vie fait du monde sa famille, comme l’amateur du beau sexe compose sa famille de toutes les beautés trouvées, trouvables et introuvables comme l’amateur de tableaux vit dans une société enchantée de rêves peints sur toile. Ainsi l’amoureux de la vie universelle entre dans la foule comme dans un immense réservoir d’électricité. On peut aussi le comparer, lui, à un miroir aussi immense que cette foule à un kaléidoscope doué de conscience, qui, à chacun de ses mouvements, représente la vie multiple et la grâce mouvante de tous les éléments de la vie. C’est un moi insatiable du non-moi, qui, à chaque instant, le rend et l’exprime en images plus vivantes que la vie elle-même, toujours instable et fugitive.",
          "4"
        ],
        "8": [
          "...il regarde couler le fleuve de la vitalité, si majestueux et si brillant.",
          "4"
        ]
      }
    }
  },
  "twa35": {
    "lon04": {
      "eng": {
        "1": [
          "As soon as the Paris contract released the telelectroscope, it was delivered to public use, and was soon connected with the telephonic systems of the whole world. The improved »limitless-distance« telephone was presently introduced, and the daily doings of the globe made visible to everybody, and audibly discussable, too, by witnesses separated by any number of leagues.",
          "101"
        ],
        "2": [
          "The connection was made with the international telephone-station, and day by day, and night by night, he called up one corner of the globe after another, and looked upon its life, and studied its strange sights, and spoke with its people, and realized that by grace of this marvelous instrument he was almost as free as the birds of the air... Now and then I would hear him say, »Give me Yedo«; next, »Give me Hong-Kong«; next, »Give me Melbourne«.",
          "102"
        ]
      }
    }
  },
  "wel66": {
    "wor38": {
      "eng": {
        "1": [
          "The time is close at hand when any student, in any part of the world, will be able to sit with his projector in his own study at his or her convenience to examine 'any' book, 'any' document, in an exact replica.",
          "XX"
        ]
      }
    }
  },
  "gol81": {
    "gla26": {
      "ger": {
        "1": [
          "Wenn ich reich wäre, ließe ich mir von Doktor Goldberg eine Bibliothek bauen.",
          "98"
        ],
        "2": [
          "Doktor Goldberg ist kein Architekt. Doktor Goldberg ist Photograph. Und dieser Photograph hat die Bibliothek der Zukunft erfunden.",
          "98"
        ],
        "3": [
          "Seine Erfindung gestattet, eine Bibliothek von tausand Bücher zu je tausend Seiten in der Westentasche bei sich zu tragen. Der gesamte Brockhaus nimmt nicht einmal fünf Quadratzentimeter Platz ein, und die gesamten Deutschen Klassiker von Ulfilas bis Klabund lassen sich bequem auf demselben Raum unterbringen.",
          "98"
        ],
        "4": [
          "Doktor Goldberg hat sein mikrophotographisches Verfahren auf dem Internationalen Photographischen Kongreß in Paris vorgeführt. Es ist technisch erwiesen, und nur die Kostenfrage macht einige Schwierigkeiten.",
          "98"
        ],
        "5": [
          "Doktor Goldberg hat auf einer Glasplatte von neun mal zwölf Zentimeter den Inhalt von tausend Büchern zu je tausend Seiten mikrophotographisch untergebracht. Mit Hilfe eines besonders konstruierten Mikroskops kann man diese Platte im Laufe einiger Zeit, wenn man sie hat, durchlesen.",
          "98"
        ],
        "6": [
          "Wenn ich reich wäre, ließe ich mir von Doktor Goldberg einen Arbeitsraum bauen. Der müßte achteckig sein, in der Mitte einen bequemen Drehstuhl haben, an dem das Mikroteleskop angebracht wäre, und die Bände müßten aus Glasplatten bestehen. Dieser Arbeitsraum braucht nur ein bescheidenes Raummaß von acht mal fünf Meter und fünf Meter Höhe zu haben. Ich hätte dann genau 200 Quadratmeter Bibliotheksfläche zur Verfügung. Darauf ließen sich, wie jeder nachrechnen kann, ungefahr zwanzig Millionen Bücher zu je tausend Seiten unterbringen. Ich / würde mich in meinen Drehstuhl setzen und zu lesen beginnen. Keine Staatsbibliothek würde mich mehr ärgern können, ich hätte das Nötigste aus der Weltliteratur zur Hand, wenn nicht gar ein paar Quadratmeter meiner Bibliothek wegen Mangels an Werken frei bleiben müssten.",
          "98-99"
        ],
        "7": [
          "Ernsthaft: was ist Radio und Flugzeug gegenüber dieser Erfindung? ... Ist das Verfahren praktisch durchzuführen, darf man von ihm eine Umwälzung erwarten, deren Wirkung die der Erfindung Gutenbergs weit in den Schatten stellen muss. Es ist durchaus denkbar und vorstellbar, dass man ganze Wissenschaftszweige in solchen kleinen gläsernen Bibliotheken zusammenfaßt. Das Original würde eine Riesenarbeit und Riesenunkosten machen. Aber man würde gewiß leicht ein Verfahren finden, dieses Original beliebig zu vervielfältigen, so wie man von photographischen Platten Abzüge ohne Zahlbeschränkung herstellen kann. Man brauchte sich dann nur solch einen Abzug zu kaufen, um das Gebiet bei sich tragen zu können.",
          "99"
        ],
        "8": [
          "Unser Arbeitstisch wird eine kleine Veränderung erfahren. Wir werden mit Mikroskop und Lichtkegel arbeiten. Unsere Bibliotheken werden keine Riesenmagazine mehr brauchen; eine Kartothek, in der von jedem Wissensgebiet ein paar hundert Abzüge der Urplatte vorhanden sind, wird genügen. Ein Griff des Beamten genügte, um dir die gesamte Goetheliteratur zur Verfügung zu stellen, wenn du nicht in der Lage bist, solch einen Abzug zu kaufen. Ein paar Griffe an deinem Mikroteleskop — und das Wunder funktioniert im zischenden Lichtkegel. Ein feines Räderwerk, das mit Hundertsteln und Tausendsteln von Millimetern arbeitet, lässt dich diese Bibliothek 'en miniature' durchblättern. Es wird eine Lust sein, Philologe zu sein.",
          "99"
        ],
        "9": [
          "Freilich: die Bibliophilen werden nicht viel Freude an dieser Art von gläsernen Buchbüchern und Bibliotheksbüchern haben können. Aber die Zeit und die Zivilisation geht über alte Romantik hinweg, um neue Romantik zu schaffen.",
          "99"
        ],
        "10": [
          "Diese Erfindung des Doktor Goldberg is notwendig. Sie korrespondiert sozusagen mit der des Flugzeugs und des Radios. Wie diese den Planeten aufs engste zusammengerückt haben, so rückt die Mikrophotographie den geistigen und seelischen Niederschlag der Menschheit auf den kleinstmöglichen Raum zusammen und schafft die Möglichkeit, die verloren zu gehen drohte, diesen Niederschlag zu übersehen und zu benutzen. Die Metaphysik blinzelt.",
          "99"
        ]
      }
    },
    "nat38": {
      "ger": {
        "1": [
          "In den lezten Jahren sind in den größeren amerikanischen Bibliotheken neben den auch bei uns schon eingeführten Photokopie-Apparaten auch Schmalfilm-Aufnahmegeräte zur Aufstellung gelangt. Für verhältnismässig geringe Unkosten kann man sich von beliebigen Druckwerken Kopien auf 35-Millimeter-Schmalfilm anfertigen lassen. Die Besteller — vorwiegend wissenschaftliche Institute und Forschungslaboratorien der Industrie, aber auch bereits viele Privatpersonen — brauchen dann nur die Schmalfilm-Aufnahmen in geeigneter Weise auf eine Leinwand zu projizieren, um die aufgenommene Druckseite bequem lessen zu können. In den meisten Fällen ist die Anfertigung von beispielsweise 800 Schmalfilmaufnahmen billiger als die Anschaffung eines 800 Seiten starken wissenschaftlichen Werkes. Sehr wesentlich fällt auch die Platzersparnis ins Gewicht. Am bedeutungsvollsten ist aber, dass jetzt jede Bibliothek in der Lage ist, ihren Benutzern auch sehr seltene, manchmal nur noch in einem einzigen Exemplar erhalten gebliebene Werke zugänglich zu machen. Es ist ja bekannt, dass man zur Entzifferung schwer lesbarer Schriften häufig den Umweg über photographische Aufnahmen beschreitet, da die Kamera mehr sieht als das Auge. So ist in manchen Fällen dem Bibliotheksbenutzer mit den Schmalfilm-Aufnahmen besser gedient als mit dem Original. Bei Dissertationen und ähnlichen Schriftwerken, die nur in wenigen Exemplaren vorhanden zu sein brauchen, ist man dazu übergegangen, auf die Drucklegung völlig zu verzichten und statt dessen Aufnahmen vom Schreibmaschinenmanuskript herzustellen.",
          "5"
        ],
        "2": [
          "Für den Projektion benutzt man besonders konstruierte Tische, auf deren mit einer Projektionsfläche versehene Platte von unten die Filme projiziert werden. Derartige Tische finden auch bereits in den Konstruktionsbüros der grossen amerikanischen Industriefirmen Verwendung, wo Konstruktionspläne und dergleichen auf Schmalfilmen im Archiv aufbewahrt werden. Für die Industrie spielt die Platzersparnis eine besonders grosse Rolle. Man kann beispielsweise einen Konstruktionsplan, der eine Grösse von 75 mal 100 Zentimeter einnimmt, bequem auf eine Schmalfilm-Aufnahme bringen und dann auf dem Projektionstische in der ursprünglichen Grösse wieder erscheinen lassen. In einzelnen dieser Büros wurden die Projektionstische mit automatischen Schalteinrichtungen ausgestattet, die selbsttätig die jeweils gewünschte Aufnahme aus dem innerhalb des Tisches angebrachten Magazin auf der Projektionsfläche erscheinen lassen. Der Benutzer stellt auf seiner Nummernscheibe eine bestimmte Nummer ein, und alles andere besorgt selbsttätig der Zaubertisch.",
          "5"
        ],
        "3": [
          "Mit der Konstruktion dieser Wundertische, in deren Innerem sich eine ganze Bibliothek auf Filmen befindet, ist der erste Schritt zur Verwirklichung einer Idee vollbracht, die vor sieben Jahren auf dem Dresdener Internationalen Kongreß für wissenschafliche Photographie von dem russischen Forscher Goldberg seinen Fachkollegen vorgetragen wurde. Damals lächelte man über die Träume des Professors, der nicht nur als Photo- und Kinotechniker anerkannt, sondern auch als leidenschaftlicher Bastler bekanntgeworden war.",
          "5"
        ],
        "4": [
          "Die Bibliothek der Zukunft, so erklärte damals Professor Goldberg, wird in ihren Lesesälen nur noch Projektionstische stehen haben, und im Inneren eines jeden einzelnen dieser Tische wird sich auf Filmen der gesamte Bibliotheksbestand befinden. Hunderte von Lesern werden so gleichzeitig in einem Werk studieren können, daß heute nur in einem einzelnen Exemplar vorhanden ist. Man lächelte damals über diese Ankündigung. Als der Professor seinen Kollegen aber in seiner Bastlerwerkstatt das erste Modell des Projektionstisches vorgeführt hatte, wurde man doch nachdenklich. Immerhin hielt man die Prophezeiung des Professors noch für maßlos übertrieben. Wenn sich wirklich jede Seite eines Buches auf einer Schmalfilm-Aufnahme unterbringen liess —- für wieviel solche Aufnahmen konnte dann bestenfalls im Inneren eines Tisches Platz sein? Die Besucher begannen zu rechnen, aber mit einem triumphierenden Lächeln unterbrach sie der Professor. Er führte seine Kollegen zu einem Mikroskop und bat sie, durch das Instrument zu sehen. Im Blickfeld zeigte sich eine komplette Seite einer Veröffentlichung des Professors in der “Zeitschrift für Technische Physik.” Jeder einzelne Buchstabe war klar erkennbar. Der Professor hatte eine Seite mikroskopisch verkleinert und jetzt -— bei der Betrachtung durch das Mikroskop —- zeigte sich, daß jede Einzelheit genau zu erkennen war. Die Kollegen des Professors -— alle erfahrene Phototechniker -— wollten es nicht glauben. Nach all ihren Erfahrungen mußte bei einer mikroskopischen Verkleinerung die Körnigkeit des photographischen Materials jede Einzelheit verwischen und unerkennbar machen. In dem mikroskopischen Bild war aber keine Spur der photographischen Körner zu erkennen. Man bestürmte den Professor mit Fragen. Der kleine Professor mit dem liebenswürdigen, zerknitterten Gesicht kaute am Pappmundstück seiner Zigarette und kostete seinen Triumph mit vollen Zügen. “Sehen Sie nochmal durch das Mikroskop”, bat er, verschmitzt lächelnd seine Kollegen, “und lesen Sie meine Veröfentlichung. Dann kennen Sie mein ganzes Geheimnis.” Die Veröffentlichung behandelte die Eigenschaften von Kollodium-Schichten und wies nach, daß diese Schichten praktisch kornfrei sind und daher zu beliebigen Verkleinerungen verwandt werden können. Die nur in nassem Zustande verwendbaren Kollodium-Schichten sind den Photographen wohlbekannt, sie wurden vor der Einführung der Gelatine-Trockenplatten allgemein verwandt, sind dann aber unbeachtet geblieben, bis Professor Goldberg auf die neue Verwendungsmöglichkei aufmerksam machte.",
          "5"
        ],
        "5": [
          "Neue optische Apparate sind für die Herstellung der Verkleinerung nicht erforderlich, da dazu lediglich ein umgekehrtes Mikroskop notwendig ist. Ebenso kann, wie Professor Goldberg betonte, die Vergrößerung der mikropisch kleinen Aufnahmen bei der Projektion keine unüberwindbaren Schwierigkeiten bereiten. “Und nun, meine Herren”, beendete der Professor eine Ausführungen, “nun können Sie ausrechnen, ob sich eine ganze Bibliothek im Inneren eines Tisches unterbringen läßt oder nicht. Ich kann Ihnen verraten, daß die Druckseite, die Sie durch das Mikroskop gesehen haben, auf dem Film einen Zeilenabstand von einem Tausendstel Millimeter hatte. Eine Druckseite von rund 50 Zeilen läßt sich bequem auf einem Hundertstel Quadradmillimeter unterbringen.” Man begann zu rechnen. Eine Seite auf einem Hundertstel Quadratmillimeter —- das macht für ein 300 Seiten starkes Buch drei Quadratmillimeter. Auf einen Quadratzentimeter kom-/men dann 33 Bücher, auf einen Quadratdezimeter 3300 und auf einen Quadratmeter 330.000. In Rollenform mußte es möglich sein, einen Film von einem Meter Breite und 1000 Meter Länge im Inneren des Tisches unterzubringen; auf diesem Film müßten sich 330 Millionen Bücher unterbringen lassen. Die Herren mußten zugeben, daß in dieser Hinsicht dem Projekt des Professors keine Schwierigkeiten im Wege stehen könnten. Skeptischer blieb man allerdings hinsichtlich der automatischen Einstellung der gewünschten Stelle des Filmes im Projektionstisch. Aber auch in diesem Punkte war der Professor fest von der Durchführbarkeit seines Projektes überzeugt. Durch ein Lochkartensystem in Verbindung mit Photozellen mußte seiner Meinung nach auch dieses Problem lösbar sein. Er führte seinen Besuchern ein kleines Modell vor, daß im Prinzip völlig dem jetzt bei den amerikanischen Projektionstischen verwandten entspricht.",
          "5-6"
        ],
        "6": [
          "“Daß mein Traum einmal verwirklicht werden wird, daran zweifle ich nicht”, erklärte der Professor, “ob ich selbst es aber erleben werde, davon allerdings bin ich nicht überzeugt.” Als Professor Goldberg vor drei Jahren anläßlich eines Pariser Kongresses nach den Fortschritten seines Projektes gefragt wurde, war er nicht sehr zuversichtlich. “Ich habe gehört, daß meine mikroskopischen Verkleinerungen im Spionagedienst verschiedener Mächte Eingang gefunden haben”, erklärte er. “Das ist aber schließlich nichts Neues. Die in Paris belagerten Franzosen haben ja schon 1871 mit Brieftauben photographische Verkleinerungen zur Nachrichtenübermittlung benutzt. Neu ist, daß sich die Kriminalschriftsteller auf meine Idee gestürzt haben. Das ist aber auch alles, was ich Ihnen an Fortschritten zu berichten habe.”",
          "6"
        ],
        "7": [
          "Auch heute noch ist der Weg zur Erfüllung des Traumes des kleinen Professors weit. Aber durch die Entwicklung in Amerika hat man sich doch dem Ziele um einen großen Schritt genähert.",
          "6"
        ]
      }
    }
  },
  "kap92": {
    "run25": {
      "ger": {
        "1": [
          "Der Rundfunk von morgen: ein Druck auf den Knopf, und rauschender Schall, mit Tiefen und Perspektiven; und noch ein Druck: bewegtes Bild, Ton und Klang illustrierend, eine Drehung am Hebel, und England kommt, Boxkampf in London, mit Fäustekrachen und Schmerzensstöhnen, mit den raschen Gesten der Kämpfer; oder Amerika meldet sich, mit Jazz-Band-Synkopen und den schwarzen Gesichtern der ›Chocolate-Kiddies‹; oder Rom mit Verdiklängen, mit den bunten Bildern italienischer Opern. Oder plötzlich, unheimlich, erleben wir gräßlich im ›505‹, von meerumpeitschender Rundfunk-Regie irgendwo inszeniert, mit Sirenengeheul und Wogenprall, mit Verzweiflungsschreien, einen Untergang der ›Titanic‹, nächtliches Bild menschlichen Todeskampfes. Und übermorgen vielleicht: der plastische, farbige, sprechende Rundfunk-Film, Erlebnis mit allen Sinnen erfassend und durch die Technik meistern, daß durch den Druck auf schwarzen Knopf Millionen Erlebenshungriger es sich enthülle. Dieses Übermorgen jedoch mag noch durch manche Nächte schlummern.",
          "70"
        ]
      }
    }
  },
  "les82": {
    "kin26": {
      "ger": {
        "1": [
          "Ein Grund aber, ein Kinotheater zu besuchen oder zu unterhalten, war nicht mehr vorhanden, seitdem jeder die Vorführung in seiner eigenen Wohnung oder durch den von ihm mitgeführten Apparat in seinem Heim, auf der Reise oder sonstwo viel bequemer hatte.",
          "140"
        ]
      }
    }
  },
  "zie94": {
    "hun26": {
      "ger": {
        "1": [
          "Tempo! Tempo! schreit die Zeit. Und ihr Wahrzeichen, der hämmernde, ruhelose, rasende Motor bricht ungestüm in die letzten Reservationen federkieliger Bürokratie ein. Time is money — das hundertpferdige Büro kommt!",
          "59"
        ]
      }
    }
  },
  "hei97": {
    "zue54": {
      "ger": {
        "1": [
          "Ein ehrliches Deguerrotyp muß eine Fliege ebensogut wie das stolzeste Pferd treu wiedergeben, und meine Berichte sind ein daguerreotypisches Geschichtsbuch, worin sich jeder Tag selbst abconterfeite, und durch die Zusammenstellung solcher Bilder hat der ordnende Geist des Künstlers ein Werk geliefert, worin das Dargestellte seine Treue authentisch durch sich selbst documentiert.",
          "XIII-XIV"
        ],
        "2": [
          "Mein Buch ist daher zugleich ein Product der Natur und der Kunst, und während es jetzt vielleicht den populären Bedürfnissen der Leserwelt genügt, kann es auf jeden Fall dem späteren Historiographen als eine Geschichtsquelle dienen, die, wie gesagt, die Bürgschaft ihrer Tageswahrheit in sich trägt.",
          "XIV"
        ]
      }
    }
  },
  "fri64": {
    "int08": {
      "ger": {
        "1": [
          "Die Vervollkommnung der Nachrichtenvermittlung und der Illustrationstechnik hat unsere Sinne für entfernte Vorgänge aufnahmefähiger gemacht, so daß unser Miterleben durch die Entfernung nicht mehr tangiert wird. Wenn diese für den Menschen- und Gütertransport schon sehr stark beschränkt wurde, ist sie für unsere Psyche fast gänzlich aufgehoben. Wir sehen und hören mit voller Überwindung des Raumes und der Zeit und erstrecken daher unser Mitempfinden über den ganzen Erdball, soweit er der Kultur erschlossen ist.",
          "28"
        ]
      }
    }
  },
  "lei96": {
    "log46": {
      "eng": {
        "1": [
          "You know the logics set-up. You got a logic in your house. It Iooks like a vision receiver used to, only it's got keys instead of dials and you punch the keys for what you wanna get. It's hooked in to the tank, which has the Carson Circuit all fixed up with relays. Say you punch \"Station SNAFU\" on your logic. Relays in the tank take over an' whatever vision-program SNAFU is telecastin' comes on your logic's screen. Or you punch \"Sally Hancock's Phone\" an' the screen blinks an' sputters an' you're hooked up with the logic in her house an' if somebody answers you got a vision-phone connection. But besides that, if you punch for the weather forecast or who won today's race at Hialeah or who was mistress of the White House durin' Garfield's administration or what is PDQ and R sellin' for today, that comes on the screen too. The relays in the tank do it. The tank is a big buildin' full of all the facts in creation an' all the recorded telecasts that ever was made–an' it's hooked in with all the other tanks all over the country–an' anything you wanna know or see or hear, you punch for it an' you get it. Very convenient. Also it does math for you, an' keeps books, an' acts as consultin' chemist, physicist, astronomer an' tea-leaf reader, with a \"Advice to Lovelorn\" thrown in.",
          "140"
        ],
        "2": [
          "There ain't any fact that can be said to be a fact that ain't on a data plate in some tank somewhere–unless it's one the technicians are diggin' out an' puttin' on a data plate now.",
          "141"
        ],
        "3": [
          "If you were a machine, you'd wanna work right, wouldn't you?",
          "141"
        ],
        "4": [
          "\"Announcing new and improved logics service ! Your logic is now equipped to give you not only consultive but directive service. If you want to do something and don't know how to do it–ask your logic!\"",
          "141"
        ],
        "5": [
          "The screen says, \"Service question : What is your name ?\" She is kinda puzzled, but she punches it. The screen sputters an' then says: \"Secretarial Service Demonstration! You—\" It reels off her name, address, age, sex, coloring, the amounts of all her charge accounts in all the stores, my name as her husband, how much I get a week, the fact that l've been pinched three times-twice was traffic stuff, and once for a argument I got in with a guy–and the interestin' item that once when she was mad with me she left me for three weeks an' had her address changed to her folks' home. Then it says, brisk: \"Logics Service will hereafter keep your personal accounts, take messages, and locate persons you may wish to get in touch with. This demonstration is to introduce the service.\"",
          "146"
        ],
        "6": [
          "\"Does it occur to you, fella, that the tank has been doin' all the computin' for every business office for years? It's been handlin' the distribution of ninety-four percent of all telecast programs, has given out all information on weather, plane schedules, special sales, employment opportunities and news; has handled all person-to-person contacts over wires and recorded every business conversation and agreement— Listen, fella! Logics changed civilization. Logics are civilization! If we shut off logics, we go back to a kind of civilization we have forgotten how to run! ...\" And I sit down and put my head in my hands. It's true. If something had happened back in cave days and they'd hadda stop usin' fire— If they'd hadda stop usin' steam in the nineteenth century or electricity in the twentieth— lt's like that. We got a very simple civilization. In the nineteen hundreds a man would have to make use of a typewriter, radio, telephone, teletypewriter, newspaper, reference library, encyclopedias, office files, directories, plus messenger service and consulting lawyers, chemists, doctors, dietitians, filing clerks, secretaries—all to put down what he wanted to remember an' to tell him what other people had put down that he wanted to know; to report what he said to somebody else and to report to him what they said back. All we have to have is logics. Anything we / want to know or sec or hear, or anybody we want to talk to, we punch keys on a logic.",
          "148-149"
        ]
      }
    }
  },
  "boe86": {
    "par22": {
      "ger": {
        "1": [
          "Ein aufgeschlagenes Buch ist Paris zu nennen, durch seine Straßen wandern heißt 'lesen'. In diesem lehrreichen und ergötzlichen Werke, mit naturtreuen Abbildungen so reichlich ausgestattet, blättre ich täglich einige Stunden lang.",
          "962"
        ],
        "2": [
          "So ist Paris, so ist der Mensch, so ist die Welt!",
          "964"
        ]
      }
    }
  },
  "duc46": {
    "poe70": {
      "fre": {
        "1": [
          "Le plagiat est nécessaire. Le progrès l’implique. Il serre de près ta phrase d’un auteur, se sert de ses expressions, efface une idée fausse, la remplace par l’idée juste.",
          "6"
        ]
      },
      "ger54": {
        "1": [
          "Das Plagiat ist notwendig. Der Fortschritt schließt es mit ein. Es geht dem Satz eines Autors zu Leibe, bedient sich seiner Ausdrücke, streicht einen falschen Gedanken aus und ersetzt ihn durch den rechten Gedanken.",
          "315"
        ]
      }
    }
  },
  "pap28": {
    "min80": {
      "eng": {
        "1": [
          "Well into a year-long study that put powerful computers in the classrooms of a group of \"average\" seventh graders, the students were at work on what they called \"computer poetry.\" They were using computer programs to generate sentences. They gave the computer a syntactic structure within which to make random choices from given lists of words. The result is the kind of concrete poetry we see in the illustration that follows.",
          "48"
        ],
        "2": [
          "INSANE RETARD MAKES BECAUSE SWEET SNOOPY SCREAMS\nSEXY WOLF LOVES THATS WHY THE SEXY LADY HATES\nUGLY MAN LOVES BECAUSE UGLY DOG HATES\nMAD WOLF HATES BECAUSE INSANE WOLF SKIPS\nSEXY RETARD SCREAMS THATS WHY THE SEXY RETARD\nHATES\nTHIN SNOOPY RUNS BECAUSE FAT WOLF HOPS\nSWEET FOGINY SKIPS A FAT LADY RUNS\n\nJenny's Concrete Poetry\n",
          "49"
        ],
        "3": [
          "One of the students, a thirteen-year-old named Jenny, had deeply touched the project’s staff by asking on the first day of her computer work, “Why were we chosen for this? We’re not the brains.” The study had deliberately chosen children of “average” school performance. One day Jenny came in very excited. She had made a discovery. “Now I know why we have nouns and verbs,” she said. For many years in school Jenny had been drilled in grammatical categories. She had never understood the differences between nouns and verbs and adverbs. But now it was apparent that her difficulty with grammar was not due to an inability to work with logical categories. It was something else. She had simply seen no purpose in the enterprise. She had not been able to make any sense of what grammar was about in the sense of what it might be 'for'.",
          "48-49"
        ],
        "4": [
          "In fact, tracing the connection between learning grammar and improving speech requires a more distanced view of the complex process of learning language than Jenny could have been given at the age she first encountered grammar. She certainly didn't see any way in which grammar could help talking, nor did she think her talking needed any help. Therefore she learned to approach grammar with resentment. And, as is the case for most of us, resentment guaranteed failure. But now, as she tried to get the computer to generate poetry, something remarkable happened. She found herself classifying words into categories, not because she had been told she had to but because she needed to. In order to \"teach\" her computer to make strings of words that would look like English, she had to \"teach\" it to choose words of an appropriate class. What she learned about grammar from this experience with a machine was anything but mechanical or routine. Her learning was deep and meaningful. Jenny did more than learn definitions for particular grammatical classes. She understood the general idea that words (like things) can be placed in different groups or sets, and that doing so could work for her. She not only \"understood\" grammar, she changed her relationship to it. It was \"hers,\" and during her year with the computer, incidents like this helped Jenny change her image of herself. Her performance changed too; her previously low to average grades became \"straight A's\" for her remaining years of school. She learned that she could be \"a brain\" after all.",
          "49-50"
        ],
        "5": [
          "In 1968-1969, the first class of twelve “average” seventh-grade students at the Muzzy Junior High School in Lexington, Massachusetts, ... wrote programs ... to generate concrete poetry.",
          "218 (Notes)"
        ]
      }
    }
  },
  "kni21": {
    "tel57": {
      "ger": {
        "1": [
          "Der Telegraph ist nun recht eigentlich der Botschafter des Augenblicks — in jedem Augenblick steht er bereit und im Augenblick übermittelt er die übergebene Nachricht.",
          "238"
        ],
        "2": [
          "Gewiß darf man nicht anstehen, es auszusprechen, daß für die vom Netz der Telegraphenleitungen und Stationen umschlossenen Menschenmassen und Völkergruppen bis weit hin die Macht der räumlichen Abstände für den Nachrichtenverkehr geradezu wirkungslos gemacht werden kann. Und je wichtiger der Anlaß, je allgemeiner verbreitet das Interesse für die Kenntnisnahme, um so sicherer verbreitet das Interesse für die Kenntnißnahme, um so sicherer wird das, was zunächst nur möglich ist, auch thatsächlich verwirklicht werden. Die Menschen und Völker zeigen sich uns wie in einer riesigen Sprechhalle vereinigt. Trotz der ungemessenen Abstände sind sich die Einzelnen unmittelbar vernehmbar, sie sind sich in die gegenseitige Hörweite gebracht, der  N a c h r i c h t e n verkehr ist in eine mündliche Unterhaltung, in ein Wechselgespräch verwandelt.",
          "242"
        ],
        "3": [
          "Die Städte, die Völker ›erleben‹ die Ereignisse gleichzeitig – gleich als ob  e i n e  Empfindung einen einheitlichen Körper durchzucke. ... Es liegt in diesem Schaffen des Telegraphen eine fast überwältigende Kraft der Einigung ›zusammengesetzter‹, gesellschaftlicher Körper.",
          "244"
        ]
      }
    }
  },
  "max53": {
    "tau10": {
      "ger": {
        "1": [
          "... hätten wir unendlich weitblickende Augen, so könnten wir, während wir dahinfliegen, zurückschauen und könnten die ganze Geschichte unserer Erde sich wieder vor unseren Augen abwickeln sehen. ... Was für eine Wunderwelt aber würde sich uns erst erschließen, könnten wir uns auf ähnliche Weise Flügel nehmen und der Zukunft entgegeneilen, um den Menschen auf seiner aufstrebenden Bahn zu folgen, bis er den Höhepunkt allen physischen, intellektuellen und ethischen Lebens erreicht haben wird, von dem aus der dann auf uns, seine Vorfahren, mit demselben staunenden Blick zurückschauen wird, der uns bewegt, wenn wir die Spur unseres Aufstieges bis zu dem Ursprung des Menschen verfolgen.",
          "5"
        ],
        "2": [
          "Kein Mensch ist imstande, die Zukunft voraus zu verkünden, es sei denn, daß er dies aus der Kenntnis der Gegenwart heraus tut – dann aber muß eben das, was er voraussagt, notgedrungen das ideelle Resultat sein, das sich aus den gegenwärtigen Strömungen, Errungenschaften und Entwicklungsphasen ergibt.",
          "6"
        ],
        "3": [
          "Hätten wir, die wir auf der Schwelle alles dessen, was kommen wird, stehen, von allen jetzt wirkenden Ursachen genaue Kenntnis, und würden wir ihre Kraft und die Richtung kennen, in der sie sich äußern, dann würden wir einen weitreichenden Ausblick in die Zukunft haben. Da aber unser Wissen, so groß es auch ist, nur gering ist, und da unsere Kräfte beschränkt sind, so können wir weiter nichts tun, als allgemeine Betrachtungen anstellen, die auf dem, was wir wissen, aufgebaut sind.",
          "7"
        ],
        "4": [
          "Die Gegenwart ist ein Zeitalter mechanischer und chemischer Entdeckungen und Erfindungen. Sie ist eine wissenschaftliche Epoche und eine Periode materieller Vollendung; ihr aber wird eine soziologische Zeit folgen, eine Aera der ethischen und philosophischen Vollendung und der Entwicklung einer höheren psychischen Kultur – kurz eine Reife der geistigen und moralischen Eigenschaften, die zu höchster Blüte gelangen werden.",
          "7"
        ],
        "5": [
          "Morse machte die Elektrizität zu unserem Sendeboten, bei dem Zeit und Raum bei der Beförderung von Nachrichten keine Rolle mehr spielen, und Alexander Graham Bell stellt uns den Fernhörer auf unseren Schreibtisch, so daß wir damit der Kunde aus aller Welt lauschen können.",
          "15"
        ],
        "6": [
          "Das drahtlose Telephon wird zu jener Zeit die ganze Welt umfassen, und es wird dann ebenso leicht sein, mit unseren Antipoden Zwiegespräche zu halten, wie wir jetzt zwischen Newyork und Boston, London und Paris, Berlin und Budapest sprechen.",
          "20"
        ],
        "7": [
          "Einsame Bauernhäuser wird es keine mehr geben; das Volk wird sich vielmehr zu kleinen Städten und hauptstädtischen Erholungs- und Vergnügungsplätzen zusammenfinden. Obgleich auch die kleinste Ortschaft ihr Theater haben wird, werden doch die Schauspieler nur in Newyork, London, Paris oder Wien leben und auch nur dort spielen. Die Bühne solch einer Kleinstadt wird ein einfacher Vorhang sein, und der »Hamlet«, der in London gespielt wird, wird mittels Fernseher, Fernsprecher und Fernharmonium auf dem Schirm, der die Bühne in Chatauqua ersetzt, reproduziert werden. Die Patti jener Zeit wird nicht nötig haben, erst weite Konzertreisen zu machen, denn jedes Theater der ganzen Welt wird sich das Weltrepertoire gleichzeitig zu eigen machen: Gestern abend Londonder Schauspiel, heute abend Pariser Premiere, morgen abend Newyorker Posse, Petersburger Oper, Wiener Hofoper und Mailänder Ballett, und selbst der Polarreisende wird sich dieses Repertoire auf dem ewigen Eise der Arktis oder Antarktis zu leisten vermögen.",
          "20"
        ],
        "8": [
          "Der Fremde, der Newyork besucht, wird bei dem Anblick der gen Himmel strebenden Geschäftsgebäude von Staunen ergriffen; könnte er aber wie Rip Van Winkle schlafen gehen und erst nach einem Jahrhundert wieder erwachen, dann würde er den größten Teil der jetzigen Stadt dem Boden gleichgemacht und von neuem aufgebaut finden. An Stelle der alten Häuser würden sich Monumentalbauwerke erheben, mit denen verglichen ihm die mächtigsten Gebäude der Jetztzeit wie kleine Hütten vorkommen würden.",
          "22"
        ]
      }
    }
  },
  "slo72": {
    "dra10": {
      "ger": {
        "1": [
          "»Keine Meldung vom Schiff?« fragte der Kapitän, sich ans Steuer begebend, und gerade, als er fragte, kam ein zuckendes, blitzartiges Aufleuchten und ein metallisches Knistern von dem Telephonapparat zu seinen Füßen. Er nahm den kombinierten Reciver und Transmitter sofort auf und befestigt ihn an seinem Kopfe.",
          "27"
        ],
        "2": [
          "Kettner verband das halbdutzend leichter, aber ungemein kraftvoller Batteriezellen mit einander, machte die nötigen Handgriffe, drückte den Knopf nieder und das allgemeine Anrufsignal ging hinaus in den Aether. Der Leutnant lauschte und lauschte, aber keine Antwort kam; plötzlich aber lächelte er: »So, jetzt habe ich sie; die Bermuda-Station hat sich gemeldet. Ja ... mit Frau Kapitän Kingsley ... jawohl.«\nEin Blitz zuckte auf und ein eigentümliches Summen wurde gehört.\n»Die Kälte hat den Ton ein bißchen beeinflußt«, sagte er »der Apparat ist verschnupft. So ... das werden wir gleich beheben ... ja ... jawohl ... bitte, Kapitän, Ihre Frau ist am Apparat.«\nSofort legte sich der Kapitän den Hör- und Sprachapparat um und schaltete den Fernseher mit ein, so daß er mit seiner Frau nicht nur sprechen konnte, sondern sie in dem an den Apparat aufgeschraubten, feingeschliffenen Metallspiegel auch sah und jede ihrer Bewegungen und den Ausdruck ihres Gesichtes beobachten konnte. Eine Viertelstunde lang und noch länger dauerte das Gespräch, denn was hatte man sich nicht alles zu sagen. Er gab einen ganz genauen Bericht von seiner Fahrt über das ewige Eis ... . Sie war natürlich stolz ..., und ehe sie das Gespräch abbrach, ließ sie noch des Kapitäns Töchterchen, seinen Liebling, an das Telephon kommen. »Großartig Kettner«, sagte der Kapitän. »Wenn uns 'das' gelungen ist, dann können wir auch versuchen, uns mit Newyork zu verbinden. Da ist’s gerade um die Theaterzeit. Wie wär’s, wenn wir uns auch ein klein wenig Musik gönnten und uns die Oper ein Stündchen anhörten? – Wollen wir?«\nStatt jeder Antwort gab Kettner wieder das Anrufsignal. Wieder sprühten, zuckten und flammten die knisternden Blitze. »In fünf Minuten haben wir die Musik. Soll ich den Megaphonreciver anschließen?«\n»Selbstverständlich. Wissen Sie schon, was gegeben wird?«\n»Jawohl. ›Der Held der Lüfte‹.«\n»O«, rief der Kapitän. »Von Redfers, dem Wagner unserer Zeit? Das trifft sich famos.« Und nun saßen die beiden Männer und lauschten – hier im ewigen Eise der Polarregion den Klängen und Simmen der Newyorker Oper.\n",
          "31-32"
        ],
        "3": [
          "Alles, was wir jetzt durch den Draht senden und erreichen können, können wir auch auf drahtlosem Wege senden und erreichen. Das ist die Wahrheit, die gegenwärtig alle Ansichten und Methoden unserer wissenschaftlichen und maschinellen Welt revolutioniert, und wir können uns dieser Tatsache freuen, wenn auch die Kupfermagnaten kein allzu freundliches Gesicht dazu machen und das drahtlose Jahrhundert, das nicht nur kommen muß, sondern schon im Kommen ist, zu allen Teufeln wünschen.",
          "34"
        ],
        "4": [
          "Das Prinzip, auf welchem die drahtlose Kabelübertragung aufgebaut ist, ist eines der einfachsten, das die Wissenschaft kennt, und wird und kann nie eine Aenderung erfahren, es sei denn, die Welt und der Weltenbau selber ändern sich.",
          "34"
        ],
        "5": [
          "Sobald die Erwartungen der Sachverständigen auf drahtlosem Gebiet erfüllt sein werden, wird jedermann sein eigenes Taschentelephon haben, durch welches er sich, mit wem er will, wird verbinden können, einerlei, wo er auch ist, ob auf der See, ob in den Bergen, ob in seinem Zimmer, oder auf dem dahinlaufenden Eisenbahnzuge, dem dahinfahrenden Schiffe, dem durch die Luft gleitenden Aeroplan, oder dem in der Tiefe der See dahinfahrenden Unterseeboot. Ueberall wird er mit der übrigen Welt verbunden sein, mit ihr sprechen und sich mit ihr verständigen können, und er wird sie sehen, wenn er sie sehen will, und sei er auch tausend Fuß tief unter der Erde oder unter dem Spiegel des Ozeans, und wird gesehen werden in jeder, auch in der kleinsten seiner Bewegungen.",
          "35"
        ],
        "6": [
          "Die Bürger der drahtlosen Zeit werden überall mit ihrem »Empfänger« herumgehen, der irgendwo, im Hut oder anderswo angebracht und auf einer der Myriaden von Vibrationen eingestellt sein wird, mit der er gerade Verbindung sucht. Einerlei, wo er auch sein wird, er wird bloß den »Stimm-Zeiger« auf die betreffende Nummer einzustellen brauchen, die er zu sprechen wünscht, und der Gerufene wird sofort seinen Hörer vibrieren oder das Signal geben können, wobei es in seinem Belieben stehen wird, ob er hören oder die Verbindung abbrechen will.",
          "35-36"
        ],
        "7": [
          "Solange er die bewohnten und zivilisierten Gegenden nicht verlassen wird, wird er es nicht nötig haben, auch einen »Sendeapparat« bei sich zu führen, denn solche »Sendstationen« wird es auf jeder Straße, in jedem Omnibus, auf jedem Schiffe, jedem Luftschiffe und jedem Eisenbahnzug geben, und natürlich wird der Apparat auch in keinem öffentlichen Lokale und in keiner Wohnung fehlen. Man wird also da nie in Verlegenheit kommen.",
          "36"
        ],
        "8": [
          "Und in dem Bestreben, alle Apparate auf mögliche Raumeinschränkung hin zu vervollkommnen, wird auch der »Empfänger« trotz seiner Kompliziertheit ein Wunder der Kleinmechanik sein.",
          "36"
        ],
        "9": [
          "Der drahtlose Telephonapparat, der jetzt allerdings noch in seiner Kindheit steckt, ist ziemlich schwerfällig und groß. Aber das Ballsche Telephon erforderte Anfangs auch eine eigene und noch dazu ziemlich geräumige Zelle, während man heute schon Taschentelephone hat, mit denen man sich auf fünf, sechs Kilometer Entfernung ganz gut verständigen kann, und schon jetzt gibt es Forscher auf drahtlosem Gebiete, die möglichst in regnerischen Nächten, mit einem gewähnlichen Regenschirm, der ihnen die nätigen Antennen liefert, Nachrichten aus dem Aether mit einem Reciver auffangen, der nicht größer als eine Pillenschaftel ist. Wenn aber dieser Apparat erst so vervollkommnet sein wird, daß auch der gewöhnliche Sterbliche sich seiner wird bedienen können, dann werdend essen Lebensgewohnheiten dadurch noch weit mehr beeinflußt werden, als sie dies schon jetzt durch die Einführung unseres gewöhnlichen Telephons geworden sind.",
          "37"
        ],
        "10": [
          "Auf seinem Wege von und ins Geschäft wird er seine Augen nicht mehr durch Zeitunglesen anzustrengen brauchen, denn er wird sich in der Untergrundbahn, oder auf der Stadtbahn, oder im Omnnibus oder wo er grad fährt, und wenn er geht, auch auf der Straße, nur mit der »gesprochenen Zeitung« in Verbindung zu setzen brauchen, und er wird alle Tagesneuigkeiten, alle politischen Ereignisse und alle Kurse erfahren, nach denen er verlangt.",
          "37-38"
        ],
        "11": [
          "Und ist ihm damit nicht gedient, sondern steht sein Sinn nach höherem, so wird er sich mit jedem Theater, jeder Kirche, jedem Vortrags- und jedem Konzertsaal verbinden und an der Vorstellung, an der Predigt oder den Sinfonieaufführungen teilnehmen können, ja, die Kunstgenüsse der ganzen Welt werden ihm offen stehen, denn die Zentrale der Telharmonie wird ihn mit Paris, Wien, London und Berlin ebenso verbinden können, wie mit der eigenen Stadt. Diese Errungenschaften des drahltlosen Zeitalters werden wir übrigens auch über kurz oder lang schon erreicht haben; denn jetzt schon sind die Vorbereitungen im Gange, um Groß-Newyork mit einer solchen drahltlosen Telephonverbindung zu versorgen, da gefunden wurde, daß dieses Telephon Ton und Klang weit klarer wiedergibt, als unser bisher gebrauchtes Telephon mit Drahtleitung. Das einzige, noch in weite Ferne gerückte Problem ist das, unsere Empfangsapparate so empfindlich zu gestalten, daß sie alle Vibrationen aufnehmen können, und daß wir den Sendungsimpuls so in unserer Gewalt haben, daß er direkt zu dem ihm entsprechenden Reciver geht, ohne sich in alle Richtungen hin auszudehnen und zu zerstreuen, wie die Wellen, die nach allen Richtungen hin sich verbreiten, wenn man einen Stein ins Wasser wirft.",
          "38"
        ],
        "12": [
          "Ein ... Wunder unserer Zeit ist der Graysche Telautograph, der ein geschriebenes Manuskript durch den drahtlosen Aether zu senden vermag. Man male sich nur aus, welche große Rolle diese Möglichkeit künftighin in den Stücken unserer Sensations-Komödienschreiber spielen wird.",
          "41-42"
        ],
        "13": [
          "... schon jetzt ist das Problem der Uebertragung der Handschrift vollständig gelöst, wenn es auch der Allgemeinheit noch nicht zugänglich gemacht worden ist. Der Graysche Telautograph überträgt mit Hilfe zweier Seidenfäden die zitternde Bewegung, die ein Stift verursacht, mit dem man auf einer sich schnell abhaspelnden Rolle Papier schreibt, die über diese zwei Seidenfäden läuft. Diese Bewegung übernimmt der Reciver an der Empfangsstation und sie verursacht die entsprechende Bewegung einer ganz dünnen, offenen Tintentube, die infolgedessen auf dem sich ebenso gleichmäßig abrollenden Papier dieselben Schriftzeichen wiedergibt, die auf der Empfangsstation verursacht wurden. Man kann auf diese Art selbstverständlich nicht nur Handschriften, sondern auch jede andere Zeichnung und alle Zeichen übertragen. Was der Telautograph in Verbindung mit der drahtlosen Bildübertragung auf dem Gebiete der Identifizierung bei weiten Distanzen alles wird leisten können, das entzieht sich gerade unserer Beurteilung, denn dies würde uns auf Gebiete führen, die uns heute noch ganz phantastisch erscheinen müssen, obwohl sie zweifellos nichts als die Wahrheit sind.",
          "42-43"
        ],
        "14": [
          "Monarchen, Kanzler, Diplomaten, Bankiers, Beamte und Direktoren werden ihre Geschäfte erledigen und ihre Unterschriften geben können, wo immer sie sind. Direktoren einer und derselben Gesellschaft werden ganz ruhig eine legale Versammlung abhalten können, wenn der Eine der auf der Spitze des Himalaya ist, und der Andere in einer Oase der afrikanischen wüste, der Dritte in irgend einem Badeort und der Vierte sich gerade auf einer Luftreise befindet. Sie werden sich sehen, miteinander sprechen, werden ihre Alten austauschen und werden sie unterschreiben gleichsam, als wären sie zusammen an einem Orte. Nirgends, wo man auch ist, ist man allein. Ueberall ist man in Verbindung mit allem und jedem. Jeder kann jeden sehen, der will, sich mit jedem unterhalten, mit jedem Whist, Skat und Poker, mit jedem Schach und Dame spielen und wäre der Betreffende auch tausende Meilen von ihm entfernt. Er kann jedes Vergnügen und jede Zerstreuung, wie sie sich jeder andere Mensch gönnen kann, auch mitmachen. Er kann die Tänzerinnen des Königs von Siam ebensogut in Paris in seinem Studierzimmer sehen, wie er während der Fahrt im Bahncoupé einer Vorstellung der großen Oper von Monte Carlo beiwohnen kann. Es gibt nichts, was er sich nicht zu leisten vermag. Er kann die Berühmtheiten seiner Zeit alle mit Augen sehen, er kann, wenn sie sich darauf einlassen, mit ihnen sprechen. Ja, vielleicht wird auch noch der Apparat erfunden, durch den man ihnen die Hand drücken und ihren Händedruck empfinden kann.",
          "43-44"
        ],
        "15": [
          "... ganz bequem in seinem eigenen Zimmer die ganze Welt bereisen können. Es wird keine Zeit und keine Entfernung mehr geben, und einer Katastrophe, wie der jüngsten von Messina und Kalabrien werden wir alle beiwohnen können, sicher in unserem Hause sitzend, wo immer dieses auch steht. Wir werden einfach auf drahtlosem Wege uns mit der Unglücksstätte verbinden lassen, und wer an dem Anblick allein nicht genug hat, sondern die Sensation furchtbarster Art ganz wird auskosten wollen, der wird, wenn er will, auch das Angstgewimmer der Leute, das Verröcheln der Sterbenden und die Schreie der Hungrigen und die Flüche der Irrsinnigen hören. Jedes Ereignis werden wir so mitmachen können. Die ganze Erde wird nur ein einziger Ort sein, in dem wir wohnen. Kein Raum wird uns mehr trennen, wir werden überall sein, nur dadurch schon, daß wir überhaupt da sind.",
          "45"
        ],
        "16": [
          "Noch vor dreißig Jahren gab es kein elektrisches Licht, kein Telephon, kein Grammophon und keinen Phonographen.",
          "48"
        ]
      }
    }
  },
  "wol68": {
    "kun29": {
      "ger": {
        "1": [
          "Einer der merkwürdigsten Versuche, auf beschleunigtem Wege zu Weisheit und Erkenntnis zu gelangen, knüpft sich an den Namen des 'Raimundus Lullus', der von 1235 bis 1315 in Spanien lebte und sich bis heute den Ruf eines der seltsamsten und ideenreichsten Geister aus jener an solchen Gestalten doch wahrlich nicht armen Zeit gewahrt hat. Seines Zeichens Philosoph, Astrolog und Alchemist — denn das gehörte damals noch zusammen — und seines scholastischen Scharfsinnes wegen hochgeschätzt, wurde er doch vor allem durch die von ihm erfundene 'Lullische Kunst' oder die ars magna Lulli berühmt. Auch diese Kunst war eines jener Mittel, den langen Weg des schritt- und stufenweisen Nachdenkens abzukürzen, und zugleich eines der sonderbarsten Systeme, die je zu diesem Zweck von spekulativen Köpfen ausgedacht worden sind.",
          "18"
        ],
        "2": [
          "Welche Bewandtnis hatte es mit dieser seltsamen Kunst? Über Studien der Aristotelischen Logik war Lullus zu der Überzeugung gelangt, daß es möglich sein müsse, durch mechanische Kombinationen aller logischen Begriffe zu allen Erkenntnissen zu gelangen, die überhaupt durch Begriffe auszudrücken seien.",
          "18"
        ],
        "3": [
          "Wie er sich das dachte, mag folgendes Beispiel erläutern: Wenn man den Begriff ›Gold‹ mit allen möglichen Farbbegriffen in Verbindung setzt und etwa die Verbindungen bildet: Gold ist schwarz — Gold ist weiß — Gold ist grün — Gold ist blau — Gold ist gelb — usw., so muß unter allen diesen überhaupt möglichen begrifflichen Verbindungen auch diejenige enthalten sein, die der wirklichen Farbe des Goldes entspricht. ... Allerdings müßte nun in der Reihe der möglichen Kombinationen diejenige bestimmt werden, die der Wirklichkeit entspricht. Das ließe sich nun vielleicht durch Bildung einer neuen Kombinationsreihe erreichen, die sich über die nur allein mögliche Farbe des Goldes entspricht. Durch Verknüpfung und Kreuzung mehrerer solcher Kombinationsreihen würden bestimmte der gebildeten begrifflichen Kombinationen aufgehoben oder negiert werden, so daß schließlich nur noch eine Kombinationen aufgehoben oder negiert werden, so daß schließlich nur noch eine Kombination als einzig mögliche logische und sichere Aussage zurückbliebe, die die Farbe des Goldes der Wirklichkeit entsprechend angibt.",
          "18-19"
        ],
        "4": [
          "Das ganze Verfahren besteht also in einer schematischen Kombination der Worte als Symbole der Begriffe zu allen überhaupt möglichen Zusammenstellungen und mußte ihres schematischen Charakters wegen auch durch eine Maschine ausführbar sein. Lullus konstruierte eine solche Maschine. Sie bstand im wesentlichen in einer Anordnung der philosophischen Hauptbegriffe in sieben konzentrischen Kreisen; durch Drehung dieser Kreise wurden alle möglichen Kombinationen der Begriffe bewirkt, und durch diese sollte dann zugleich Aufschluß über alle nur möglichen Fragen und Probleme erreicht werden.",
          "19"
        ],
        "5": [
          "Das also war die Begriffs- und Denkmaschine des Lullus, die schnell und mühelos zur höchsten Stufe der Erkenntnis führen sollte.",
          "19"
        ],
        "6": [
          "Lullus’ Verfahren machte in den Gelehrtenkreisen der ganzen Welt ungeheures Aufsehen. Die hochgespannten Erwartungen und Hoffnungen, die der Urheber dieser merkwürdigen Erfindung selbst auf diese setzte und denen er in begeisterten Worten Ausdruck lieh, wirden ebenso freudig und optimistisch aufgenommen. Allgemein glaubte man, in der Lullischen Kunst und der Lullischen Maschine den Weg gefunden zu haben, der zur schnellen Lösung aller Aufgaben und Probleme und damit zur beschleunigten Erlangung aller Kenntnisse und Erkenntnisse führen müßte.",
          "19"
        ],
        "7": [
          "Philosophen, Astrologen und Alchemisten suchten durch sie schnellen Aufschluß über die sie bewegenden Fragen zu erlangen; aber auch die Geistlichen und selbst die Päpste befaßten sich mit der ars magna Lulli, die ihren Urheber zu einem der berühmtesten Leute seiner Zeit machte.",
          "19"
        ],
        "8": [
          "Über hundert Jahre hindurch mühte man sich, die Hoffnungen zu verwirklichen, die die Lullische Kunst rege gemacht hatte, suchte man auf diesem Wege den Schatz des Wissens zu vermehren. Dann aber zeigte sich, daß die Denkmaschine leider doch nicht hielt, was sie versprochen hatte. Trotz aller Versuche und trotz aller Anwendungen von Kombinationen und Kombinationsreihen war es nicht möglich, zu wirklich eindeutigen Folgerungen zu gelangen...",
          "19-20"
        ],
        "9": [
          "Ganz freilich wurde die Hoffnung auf die Fruchtbarkeit der Lullischen Methode nicht aufgegeben; vereinzelte Anhänger hat diese auch in den folgenden Jahrhunderten gehabt, die sich wohl von dem Gedanken leiten ließen, daß es nur der richten Anwendungsweise bedürfe, um die Kunst des Lullus zum erfolge zu führen...",
          "20"
        ],
        "10": [
          "Zu denen, die hier auszuführen sind, gehört Giordano Bruno (1548-1600), der große Märtyrer der Wissenschaft, der bei seiner sich in die kühnsten und gewagtesten Spekulationen erhebenden Gedankenwelt sich zu der Idee der Lullischen Kunst sehr hingezogen fühlen mußte und sich jedenfalls ernsthaft bemühte, aus dieser Gewinn zu ziehen. Sein Bemühen war jedoch ebenso erfolglos wie das aller seiner Vorgänger.",
          "20"
        ],
        "11": [
          "Auch der Philosoph und Mathematiker Athanasius Kircher (1601-1680), ein ebenso bedeutender wie zu wissenschaftlichen Kuriositäten geneigter Geist, dem auch die Erfindung der laterna magica zu danken ist, beschäftigte sich mit der ars magna Lulli ... , jedoch ebenfalls nur mit negativem Erfolge.",
          "20"
        ],
        "12": [
          "Endlich ist hier noch ein ganz Großer aus dem Reiche des Geistes zu nennen, Gottfried Wilhelm Leibniz, der große deutsche Philosoph und Mathematiker und Miterfinder der Differentialgleichung, der von der Richtigkeit der Lullischen Kunst, wenigstens ihrer Idee nach, durchaus überzeugt war und ihr in seiner ›Universalwissenschaft‹ einen Platz eingeräumt hat.",
          "20"
        ],
        "13": [
          "Leibniz gelang es tatsächlich, auf dem Wege der Lullischen Kunst zu einem bedeutsamen Ergebnis zu gelangen, und dieses war — die Rechenmaschine, die bekanntlich von Leibniz erfunden worden ist.",
          "20"
        ],
        "14": [
          "Man darf mit Fug und Recht annehmen, daß Leibniz zu dieser Erfindung durch die Lullische Kunst angeregt worden ist, denn bei den Zahlen ist eine solche mechanisch-kombinatorische Verknüpfung mit eindeutigen und zuverlässigen Resultaten, wie sie Lullus und die Lullisten fpr die allgemeinen Begriffe vergeblich angestrebt hatten, innerhalb gewisser Grenzen tatsächlich möglich; eine Rechenmschine ist gleichsam die Lullische Maschine inst Arithmetische übertragen.",
          "20"
        ],
        "15": [
          "Deswegen ist es durchaus verkehrt, jene Beschäftigung Leibnizens, durch die er der vielverspotteten Lullischen Kunst schließlich doch einen Erfolg abgerungen hat, mit Stillschweigen zu übergehen, denn wenn ein Philosoph schon wirklich einmal etwas Praktisches zustande bringt, soll man ihm das auch nicht schmälern.",
          "20--21"
        ],
        "16": [
          "Hegel, Herbart und Lotze erwähnen gelegentlich die Lullische Kunst. In In dieser Zeit erhielt die kuriose Idee des Lullus auch eine neue Wendung.",
          "21"
        ],
        "17": [
          "Man erörterte, ebenfalls mehr humoristisch als ernsthaft, den Gedanken, daß noch besser als durch die Lullische Kombination der Begriffssymbole, also der Wörter, durch die Kombination der Lautsymbole bzw. Lautzeichen, also der Schriftzeichen unseres Alphabets, die Gesamtheit alles Wissens erschöpft werden müsse.",
          "21"
        ],
        "18": [
          "Wenn man alle Schriftzeichen zu allen überhaupt möglichen Kombinationen miteinander verknüpft, so muß man auch alle Wörter und auch alle überhaupt möglichen Wortverbindungen und damit schließlich den Inhalt alles Wissens und Denkens aus Vergangenheit, Gegenwart und Zukunft, soweit es überhaupt durch Schrift ausdrückbar ist, erhalten.",
          "21"
        ],
        "19": [
          "Bei Gustav Theodor Fechner, einem der eigenartigsten und spekulativsten Denker aus der zweiten Hälfte des vorigen Jahrhunderts, dem Entdecker des psychophysischen Grundgesetzes, der sich gern und viel in solchen vagierenden Gedankengängen bewegte, findet sich jene Wendung der Lullischen Kunst erörtert, und Fechners Schüler und Biograph Kurd Laßwitz hat jene Idee in einer hübschen Novelle mit dem Titel ›Die Universalbibliothek‹ dichterisch ausgeführt, indem er dort eine Bibliothek beschreibt, die alle überhaupt denkbaren Kombinationen unserer Laut- und Schriftzeichen in Buchform umfaßt und damit zugleich alles dem menschlichen Geist überhaupt erreichbare Wissen enthält. Der Umfang einer solchen Universalbibliothek wäre allerdings ein so ungeheurer, daß sie den Weltraum um die Erde herum bis zu den fernsten Sternen ausfüllen würde.",
          "21"
        ],
        "20": [
          "Mit dieser Wendung der Lullischen Idee könnte man nun sogar Prinzip und Theorie einer Maschine angeben, die selbstständig denken und dichten könnte, die in ähnlicher Weise wie die Rechenmaschine arithmetische Operationen ausführt, automatisch alle und selbst die höchsten Operationen und Funktionen des menschlichen Geistes vollzieht und mit derselben Leichtigkeit den ›Faust‹ wie die ›Kritik der reinen Vernunft‹ verfassen und überhaupt alles Denken und Wissen, das dem menschlichen Geiste aus Vergangenheit, Gegenwart und Zukunft zugänglich und erreichbar ist, in mechanischer Weise zu produzieren imstande wäre. Mit dieser Wendung wäre dann die Lullische Kunst von der Rechenmaschine zur  D e n k m a s c h i n e fortgeschritten ...",
          "22"
        ],
        "21": [
          "Was ist ein Buch? Die Antwort auf diese naive Frage kann natürlich sehr verschieden ausfallen und wird immer richtig sein. Im eigentlichen und ursprünglichen Sinne aber ist ein Buch gleichviel ob es der ›Faust‹, die ›Kritik der reinen Vernunft‹, das Bürgerliche Gesetzbuch, das Adreßbuch von Kyritz an der Knatter, ein Fachwerk über Flohdressur, der Text einer Oper oder eines Gassenhausers oder sonst ein Erzeugnis menschlischer Gehirn- und Geistestätigkeit in Druckform ist, niemals etwas anderes als eine der möglichen Anordnungen der etwa hundert Schriftzeichen unseres Alphabets auf einige hunderttausend Stellen, denn so viel Letternstellen umfaßt ungefähr ein Buch. Diese etwa hundert alphabetischen Zeichen, die in vielfacher Anordnung und Wiederholung den Raum des Buches füllen, umfassen also die Buchstaben unseres großen und kleinen Alphabets, auch die Zahl- und Interpunktionszeichen, sowie alle weiteren überhaupt vorkommenden graphischen Zeichen, die nötig sind, um Gedachtes oder Geschehenes in Schrift- oder Druckform auszudrücken, nicht zu vergessen auch das Spatium, die Type für den Zwischenraum, der die einzelnen Wörter innerhalb der Druckzeile voneinander trennt. Wir wollen annehmen, daß das alles zusammen gerade hundert Zeichen sind, die also die graphischen Elemente darstellen, vermittels welcher wir alles menschliche Denken in Kunst, Wissenschaft und hoher Politik wie auch in allen sonstigen Regionen geistiger Bestätigung graphisch fixieren, in so vielen und verschiedenartigen Möglichkeiten es sich auch äußert. Jedes Denken bewegt sich in irgendeiner der möglichen Anordnungen dieser Elemente, und jedes geistige Erzeugnis, gleichviel welcher Art und in welcher Sprache ersonnen und ausgedrückt, läßt sich durch eine Anordnung jener hundert Laut- oder Schriftzeichen definieren. Die Gesamtheit jener Anordnungen ist daher gleichbedeutend mit der Gesamtheit des menschlichen Denkens und aller überhaupt nur denkbaren geistigen Erzeugnisse der Menschheit selber.",
          "22"
        ],
        "22": [
          "Nehmen wir nun ein Buch an, das gerade aus einer Million Lettern (einschließlich der Spatien) besteht, was ungefähr dem Umfange der ›Kritik der reinen Vernunft‹ oder des ›Faust‹ entsprechen dürfte, und suchen wir die Frage zu beantworten, wieviel verschiedene Bücher dieses Umfanges wohl mit jenen hundert Zeichen hergestellt werden könnten.",
          "22-23"
        ],
        "23": [
          "Das ist gleichbedeutend mit der Anzahl der überhaupt möglichen Kombinationen der hundert graphischen Zeichen auf dem Raum eines Buches von dem genannten Umfange, wobei also jede überhaupt mögliche Anordnung der hundert Zeichen unseres Alphabets auf den Raum von einer Million Letternstellen als Buch gelten soll, gleichviel was bei dieser anordnung herauskommt, ob größter Blödsinn oder höchste Weisheit.",
          "23"
        ],
        "24": [
          "Auch der nicht mathematisch geschulte Leser wird überzeugt sein, daß auf diese Weise eine ganz ungeheure Menge solcher Buchstabenkombintationen, also Bücher hergestellt werden könnte. Schon die Bücherkataloge aller Länder und Nationen geben Ausweis über eine ganz gewaltige Menge von Büchern, die seit Gutenberg gedruckt worden sind (unter ›Buch‹ hier natürlich immer nur der Artbegriff des Druckwerkes, nicht das Einzelexemplar der Auflage verstanden). Aber ob das nun eine Million oder tausend Millionen sind, und selbst wenn es noch millionen- oder gar billionenmal mehr wären, als es in Wirklichkeit der Fall ist, die Zahl die auf diese Weise herauskommt und die unsere Herren Bibliographen gefälligst selbst feststellen wollen, ist immer nur ein völlig verschwindend kleiner Bruchteil der Menge aller überhaupt möglichen Bücher, die auf solche wie die beschriebene Weise, durch immer verschiedene Kombination der hundert alphabetischen Zeichen im Rahmen eines Buchumfanges, hergestekkt werden könnten. Diese Zahl ist ungeheuer viele Male größer, als selbst die ausschweifendste und an den astronomischen Ziffern der Inflationszeit unseligen Angedenkens ausgiebig geschulte Zahlenphantasie unseer Leser sich träumen läßt.",
          "23"
        ],
        "25": [
          "Wieviel verschiedene Anordnungen kann man aus zwei verschiedenen Buchstaben, etwa a und b, bilden, wenn jede Anordnung ebenfalls aus zwei Stellen bestehen soll? Die Antwort lautet, daß in diesem Falle vier (2²) solcher Anordnungen möglich sind, nämlich aa, ab, ba, bb. Wir können aus diesen beiden Buchstaben aber auch Anordnungen aus je drei Stellen bilden, und in diesem Falle wäre die Anzahl der möglichen Anordnungen im ganzen acht (2³), nämlich aaa, aab, aba, baa, abb, bab, bba, bbb. Mit der Bildung solcher Anordnungen aus einer gegebenen Zahl von Elementen beschäftigt sich ein besonderer Zweig der Mathematik, die Kombinatorik. Sie nennt solche Anordnungen „Variationen“, und wenn, wie in den angeführten beiden Fällen, in jeder Variation jedes der Elemente auch wiederholt vorkommen kann (wie in aaa oder bb oder aba), so spricht sie von „Variationen und Wiederholungen“. Bei drei verschiedenen Elementen, / etwa a, b, c, die zu Anordnungen von je drei Stellen verbunden werden sollen, wäre die Anzahl der möglichen Variationen mit Wiederholungen bereits 27, also 3³, also und sollten jene drei Elemente auf Variationen von jedesmal fünf Stellen verteilt werden, so wäre die Zahl der möglichen Variationen in diesem Falle schon 3^5, also 243. Man spricht in dem letztgenannten Falle — der fünf Stellen der Anordnung wegen — von Variationen 5. Klasse. Aus den vier Elementen a, l, m, t lassen sich bereits über 68 Millionen (nämlich 4^13) Variationen 13. Klasse bilden, und eine dieser Variationen wäre die Wortfolge ›Alma malt Malta‹, die immerhin schon einen leidlichen Sinn hat. Allerdings haben wir hier der Einfachheit halber es unterlassen, auch das Spatium, das Zwischenraumzeichen zwischen den einzelnen Worten dieser Wortfolge, mit in Rechnung zu stellen; mit diesem wäre die Zahl der möglichen Variationen noch viel größer.",
          "23-24"
        ],
        "26": [
          "Nunmehr können wir leicht errechnen, wieviel Bücher im Umfange von je einer Million Buchstaben sich vermittels der hundert Zeichen unseres Alphabets herstellen lassen. Ein jedes dieser Bücher ist, wie sich nach unseren Ausführungen ohne weiteres ergibt, im Sinne der Kombinatorik nichts weiter als eine Wiederholungs-Variation der hundert alphabetischen Zeichen in Druckform, und zwar eine Variation der millionsten Klasse. Die Gesamtheit aller dieser Bücher aber ist 100 ^ 1 000 000, gelesen und gesprochen: hundert hoch Million, das heißt die Zahl, die wir erhalten, wenn wir den Faktor 100 eine Million mal mit sich selbst multiplizieren. Das wäre zugleich auch die Anzahl der Bücher in der obenerwähnten ›Universalbibliothek‹ von Kurd Laßwitz. (24)",
          "24"
        ],
        "27": [
          "Nunmehr wollen wir noch einen Schritt weitergehen und uns eine  D r u c k m a s c h i n e  denken, die so konzentriert ist, daß sie in jeder vollständigen Funktion, also in jedem Arbeitsgange ihren Letternvorrat automatisch zu einer anderen Variation zusammenfügt und zum Abdruck bringt. In kleinem Maßstabe geschieht das bereits bei einer Numerierungsmaschine, wie sie zu Numerierung von Banknoten, Fahrscheinen usw. verwandt wird, die mit jedem Druckgang die Ziffernlettern zu einer neuen Folge bzw. einer neuen Zahl selbstständig umsetzt und abdruckt, und auch eine Rechenmaschine könnte mit Leichtigkeit so eingerichtet werden, daß sie die variierenden Ziffernfolgen der Reihe nach selbst einstellt und mit jeder Kurbelumdrehung automatisch eine der möglichen Zahlenoperationen ausführt. Die von uns gedachte Druckmaschine dieser Art soll nun einen Vorrat von einer Million Lettern für jedes alphabetische Zeichen, zusammen also 100 Millionen Lettern, haben, ein Quantum, das gar nicht einmal allzu groß und kaum viel größer als der Letternvorrat etwa einer großen Zeitungsdruckerei wäre. Mit diesem Letternvorrat also soll unsere Maschine in der beschriebenen Weise ans Werk gehen. Dann würde sie mit jedem Druckgange eine jener mit hundert alphabetischen Zeichen auf / einer Million Stellen möglichen Anordnungen, also jedesmal eins der Bücher aus jener Gesamtmenge, herstellen. Und in der Gesamtmenge der Bücher, die sie so allmählich zum Drucke bringt, würde sich alles wiederfinden, was menschlicher Geist je erdacht, ersonnen und erschaffen hat. Denn alles, was je erdacht, ersonnen, gedichtet, theoretisiert, politisiert usw. worden ist, ist, in Druckform dargestellt, nur eine unter jenen hundert hoch Million Variationen und müßte bei unermüdlich fortdauernder Tätigkeit unserer Maschine einmal als Buch oder Teil eines Buches seine Auferstehung in Druckerschwärze erleben. Und so würde in der Gesamtmenge der Bücher, die unsere Maschine produziert, sowohl die Bibel wie Darwins ›Entstehung der Arten‹, die ›Kritik der reinen Vernunft‹ wie ›Die Hosen des Herrn von Bredow‹, der ›Faust‹ wie jeder Lider-, Opern- oder Operettentext, das Evangelium wie die Kriegserklärungen von Anno 1914, die Ilias wie der neueste Fracht- und Eisenbahntarif, die Liebeslieder der Sappho wie Knigges ›Umgang mit Menschen‹, der Talmud wie die Gebührenanordnungen der Herren Rechtsanwälte nach der letzten Erhöhung, die philosophischen Systeme der alten Inder wie die weniger tiefsinnigen Fachwerke über Stiefelwichse- oder Marmeladenfabrikation, die Reden des Demosthenes wie die viel weniger unsterblichen Sprechübungen unserer heutigen Parlamentarier, die Dialoge Platos wie der neueste Liebesbriefsteller, der letzte Leitartikel aus dem Lieblingsblatt des Lesers wie das erste Polizeiverbot — alles, alles würde die Universalmaschine mit derselben Wurschtigkeit rein mechanisch als Letternsatz erzeugen und zum Abdruck bringen, ohne eines Autors oder eines Manuskriptes zu bedürfen.",
          "24-25"
        ],
        "28": [
          "Und noch viel mehr und Erstaunlicheres könnte sie leisten! Nicht nur alles, was je gedacht und an mehr oder weniger bedeutsamen Geisteserzeugnissen geschaffen worden ist, sondern auch alles, was jemals in fernster Zukunft an solchen Erzeugnissen von Menschenhirnen erfunden und erdacht werden könnte in Kunst, Wissenschaft, Dichtung, Wirtschaft, Technik, Politik und sonstigen Gebieten, würde die Maschine fertig zur Kenntnisnahme bringen, denn auch jede künftige Geistesschöpfung, ob groß ob klein, ob nichtig oder wichtig, wäre ja nur als eine jener Variationen aufzufassen. Auch alle Geschichtswerke über die Ereignisse selbst in fernster Zukunft müßten in dieser Menge von Büchern, die unsere Maschine unermüdlich ausspeit, ihren Platz finden, und damit würde sich die Maschine zugleich als Prophetin erweisen, die um Millionen von Jahren die Geschicke der Menschen auf Erden oder die Ereignisse im Weltenraum voraussagen könnte, und ebenso würde sie auch alles in der Vergangenheit Geschehene und Geschaffene, soweit es sich überhaupt in geschriebener Form ausdrücken läßt, mit tödlicher Sicherheit in Druckerschwärze zu Papier bringen. Alle Rätsel der Wissenschaft und Geschichte würde die Maschine lösen und die verwickelten Geheimnisse aus Vergangenheit und Zukunft / enthüllen. Sie würde an einer Stelle drucken, wer die Eiserne Maske war, und an einer anderen ob und wann Menschen unserer Erde einmal die Reise nach unserem Nachbarplaneten Mars gelingt; sie würde wissen, wie die Lösung des Fermatschen Problems lautete, die uns leider verloren gegangen ist und trotz alles Forschens unserer Mathematiker seit bald dreihundert Jahren bis heute nicht wiedergefunden werden konnte; sie würde auch in die tiefsten Tiefen der Vergangenheit blicken und uns mitteilen, wann und wo der erste Mensch gelebt und gewohnt hat, uns sie würde ebenso prophetischen Blickes in die fernste Zukunft schauen und uns verkünden, wann beim Wohnungsamt einmal eine Wohnung zu haben sein wird.",
          "25-26"
        ],
        "29": [
          "Damit hätten wir die Grundlagen für die denkende Maschine gewonnen, die jedes Menschenhirn, das je auch Erden dachte oder jemals hier denken wird, an Geistesschärfe und Leistungsfähigkeit ungezählter Male übertrifft, vor der sich unsere Unsterblichen, wie Plato und Archimedes, Kant und Goethe, Shakespeare und Newton, Gauß und Leonardo da Vinci, verstecken müßten, als hätten sie nie gelebt.",
          "26"
        ],
        "30": [
          "Eine Mechanisierung des Geistes in höchster nur denkbarer Vollkommenheit würde die Tätigkeit jener Maschine darstellen, und damit würde unseren Philosophen von neuem das Problem erwachsen, ob nicht auch die geistige Funktion, die sie als eine keiner Mechanisierung fähige freie Leistung und Schöpfung des Geistes aufzufassen gewohnt sind, nicht letzten Endes doch nur einen spezialfall mechanischer Arbeit darstellt, wie die Tätigkeit eines Webstuhls oder einer Dampfmaschine. Und sollten sie selbst trotz aller gelehrten Disputationen über diese Frage zu keiner entscheidung kommen können, so würden sie sich die Antwort vielleicht am einfachsten von unserer Druckmaschine geben lassen, denn auch über dieses Problem müßte diese sich irgendeinmal auslassen, einschließkuch der kritischen Erörterung aller Argumente für und wider, die unsere gelehrten Häupter zu jener Frage überaupt nur beibringen könnten.",
          "26"
        ],
        "31": [
          "Fast scheint es, als ob wir angesichts der Übergewalt der Tatsachen, die durch eine solche zum mindesten im Prinzip denkbare Dicht- und Denkmaschine repräsentiert wird, auf jeden Gedanlen der Freiheit und Autonomie des menschlichen Geistes verzichten müssen, und als ob der krasseste Materialismus recht behielte, der auch im Menschen nichts anderes als eine Maschine und selbst in den feinsten und edelsten geistigen und seelischen Funktionen nur den Ablauf physikalischer und chemischer Prozesse sieht!",
          "26"
        ],
        "32": [
          "Es ist richtig, die Maschine / würde alles, was Menschenhirne je einmal erdacht und geschaffen haben oder jemals erdenken und schaffen werden, als Druckwerk produzieren. Aber nicht alles, was sie auf die beschriebene Weise druckt, wären Erzeugnoisse von Wert oder auch nur von einem Minimum von Sinn und Verstand. Im Gegenteil, nur auf einen nahezu unendlich kleinen Teil ihrer Druckerzeugnisse würden diese Prädikate zutreffen, denn der aller-allergrößte Teil von diesen wäre nichts weiter als eine völlig sinnlose Zusammenstellung graphischer Zeichen.",
          "26-27"
        ],
        "33": [
          "Schon unter den oben angeführten acht Variationen dritter Klasse aus den beiden Zeichen a und b findet sich keine einzige, die, in der deutschen Sprache wenigsten, Sinn und Verstand hätte, und ob unter den mehr als 68 Millionen von Varationen 13. Klasse aus den vier Zeichen a, l, m, t sich noch weitere als die obenangeführte ›Alma malt Malta‹ befinden, die ebenfalls einen gewissen Sinn haben, ist schwer zu sagen, viele dürften es jedenfalls nicht sein. Und dieses Missverhältnis zwischen sinnvollen und völlig sinnlosen Buchstabenfolgen nimmt mit der Zahl der Elemente und der Höhe der Klasse der Variationen ungeheuerlich zu. Bei unserer Druckmaschine mit ihren Variationen der millionsten Klasse aus hundert Elementen würde dieses Mißverhältnis in einem Maße angewachsen sein, das es schon rein technisch unmöglich macht, das Sinnvolle von dem Sinnlosen zu scheiden.",
          "27"
        ],
        "34": [
          "Hundert Bücher würden beispielsweise nur aus den Schriftzeichen einer einzigen Art bestehen, etwa vom ersten bis zum letzten Zeichen nur aaaa... lauten; ungezählte Billionen und Trillionen der Bücher würden ihrem ganzen Inhalte nach nur zwei verschiedene Zeichen des Alphabets aufzuweisen haben. Jede überhaupt herstellbare, im übrigen aber völlig sinnlose Zusammenstellung der alphabetischen Zeichen, auf je eine Million Stellen verteilt, wäre vertreten, und solche absolute graphische Sinnlosigkeiten, für die es in keiner Sprache des Weltalls auch nur eine Spur von Deutung gäbe, würden den weitaus größten Teil aller Bücher füllen, die die Maschine ausspeien würde. Noch nicht der trillionste oder quadrillonste Teil eines Prozentes würde Bücher mit auch nur annähernd sinnvollem Inhalte ergeben. In diesem Wust von Sinnlosigkeit würden solche Bücher, deren Inhalt wenigstens einen gewissen Sinn darstellt oder die gar sinnvoll wären, wie vereinzelte Körnchen in einem ganzen Ozean von Sinnlosigkeit und Wahnsinn herumschwimmen.",
          "27"
        ],
        "35": [
          "Das wird einleuchtend, wenn wir uns über die Menge von Hundert hoch Million Büchern Rechenschaft ablegen. Das ist nämlich eine überaus stattliche Zahl, ein arithmetisches Ungestüm, gegen das selbst die allerhöchsten Ziffernwerte aus der Inflationszeit oder die noch viel größeren Zahlenangaben, mit denen die Astronomie rechnet, wahre Zwerge — was sage ich Zwerge — nur Mücken, Bazillen, Atome wären. In der gewöhnlichen Schwreibweise müßte jene Zahl mit einer Eins nebst zwei Millionen Nullen geschrieben werden, und wer sich wagemutig daranmachen würde, diese / Zahl zu Papier zu bringen, hätte eine reichliche Woche zu tun, um sie aufzuschreiben, und er würde dazu eines Papierstreifens von der Länge einer reichlichen, deutschen Meile benötigen.",
          "27-28"
        ],
        "36": [
          "Und diese Zahl würde also die Gesamtmenge der Bücher ergeben, die sich als Variationen aus den hundert Zeichen des Alphabets herstellen lassen.",
          "28"
        ],
        "37": [
          "Das gäbe eine sehr stattliche Bibliothek.  Wenn Buch an Buch gelegt würde, die ganze Erdoberfläche voll, und dann immer wieder Buch auf Buch, so würde dieser Bücherwall konzentrisch u die Erde herum den Weltraum bis auf unendliche Weiten ausfüllen, nicht nur bis zur Sonne etwa, die doch immerhin schon an zwanzig Millionen Meilen abseits von unserem Wege liegt, sondern sogar bis zu den allerfernsten noch sichtbaren Gestirnen, die um viele Jahrtausende von Lichtjahren von uns entfernt sind, und selbst dann wäre erst der kleinste Teil dieser Riesenbibliothek untergebracht.",
          "28"
        ],
        "38": [
          "Und aus diesem unendlichen Wall von Büchern, die, wie dargelegt, zum allergrößten Teil aus völlig sinnlosen Zusammenstellungen graphischer Zeichen beständen, wären nunmehr die Bücher sinngemäßen Inhaltes herauszusuchen. Ein sehr mühsames Geschäft, das uns die Druckmaschine leider nicht ebenfalls besorgen würde.",
          "28"
        ],
        "39": [
          "Auf Trillionen oder Quadrillionen von solchen Druckerzeugnissen käme vielleicht erst ein einziges Buch lesbaren Inhaltes, und Billionen von Jahren würde es bedürfen, um ein solches herauszufinden, vergleichbar dem Bemühen, eine Stecknadel zu finden, von der wir nur wissen, daß sie irgendwo auf dem Grunde des Ozeans liegt, aber ohne die nähere Stelle zu kennen, ja sogar noch ungezählte Male mühevoller und länger dauernd als ein solches Unterfangen.",
          "28"
        ],
        "40": [
          "Unsere Romandichter bescheren uns, schlecht gerechnet, pro Jahr etwa tausend Romane.",
          "28"
        ],
        "41": [
          "Nehmen wir an, daß ein allmächtiger Zauberer unsere Druckmaschine geschaffen und mit ihr die Hundert hoch Million Bücher schon fertig gedruckt hätte; nehmen wir ferner an, daß die Menschen, seit der Erdball überhaupt bewohnt ist, bis auf den heutigen Tag nichts weiter getan hätten, als jene Riesenbibliothek durchzublättern und die Spreu vom Weizen zu sondern, und daß für jedes Buch nur eine einzige Sekunde für diesen Zweck verwandt würde, so hätten sie bis heute aller Wahrscheinlichkeit nach noch nicht einen einzigen lesbaren Roman der Art, von welcher uns unsere Romandichter jährlich tausend Stück liefern, herausgefunden.",
          "28"
        ],
        "42": [
          "Da dürfte es also für uns doch wohl angebrachter sein, bei der bisherigen Art der Romanproduktion zu bleiben. Und was vom Roman gilt, gilt natürlich auch für jede Art anderer von unserer Maschine in Druck gebrachter Geisteserzeugnisse, und damit würde eine solche Druckmaschine für uns jeden Wert verlieren.",
          "28"
        ],
        "43": [
          "Aber damit allein wäre das von uns aufgeworfene Problem, die Frage nämlich, ob die Möglichkeit einer solchen Maschine nicht als ein eklatanter Gegenbeweis gegen die Annahme der Freiheit und Autonomie des menschlichen Geistes zu gelten habe, doch noch nicht entschieden.",
          "29"
        ],
        "44": [
          "Wenn eine solche Druckmaschine auch nur in der Idee möglich ist, so würde diese Möglichkeit schon genügen, um jenen Gegenbeweis gegen die Freiheit des Geistes, wenn er nicht noch auf andere Weise widerlegt werden könnte, wenigstens im Prinzip gelten zu lassen. Wir rieten oben unseren Gelehrten, falls sie über die Frage, ob die Freiheit des Geistes durch eine solche wie die beschriebene Druckmaschineals erschüttert zu betrachten sei, nicht ins klare kommen sollten, die Maschine selbst über dieses Problem zu fragen und die Lösung hierüber, die sich ja ebenfalls in der Menge der von ihr erzeugten Druckwerke befinden müßte, nachzulesen.",
          "29"
        ],
        "45": [
          "Angenommen nun, unsere Gelehrten hätten sämtliche von der Maschine erzeugten Bücher, die über dieses thema handeln, bereits fix und fertig zur Hand und sie machten sich an die Lektüre, nun, dann würden sie feststellen, daß sie hierdurch auch keinen Ausweg aus dem Dilemma finden. Denn in den Büchern, die von diesem Gegenstand handeln, würde sich ja nicht nur eine einzige, eindeutige Meinung über das Problem vorfinden, sondern alle überhaupt möglichen Meinungen und Auffassungen. Zu jedem Argument würde sich ein Gegenargument, zu jeder Behauptung ihr Gegenteil zu jedem Beweis ein Gegenbeweis vorfinden, und damit bliebe es völlig unentschieden, was denn nun eigentlich Wahrheit und welches die alleinige und eindeutige Lösung des in Frage stehenden Problems ist.",
          "29"
        ],
        "46": [
          "Statt Eindeutigkeit, wie sie die Wissenschaft erstrebt und die allein Erkennntis und Wahrheit verbürgt, würde sich eine bis zum Äußersten getriene Vieldeutigkeit ergeben, die jede Entscheidung über das Problem und seine Lösung ausschließt, genau wie es vor Hunderten von Jahren bei der ursprünglichen Maschine des Lullus der Fall war. Auch unsere Druckmaschine ist ja nichts anderes als ein Lullischer Mechanismus, in welchem das Lullische Prinzip bis zur äußersten Konsequenz durchgeführt worden ist, und sie würde sich, selbst wenn man von der technischen Unmöglichkeit des Apparates und der Ungeheurlichkeit seiner Produktion absieht, mit der radikalen Vieldeutigkeit der von ihr fabrizierten Meinungen als ein völlig unmögliches Mittel, zu Erkenntnissen zu gelangen, erweisen. Welche von den sämtlichen Meinungen, die die Maschine über das ihr vorgelegte Problem in Druckschrift äußert, die allein wahre und welches die einzig richtige und wahre Lösung des in Frage sthenden Problems ist, das müßten dann die Gelehrten, die sich mit ihrem Problem an die Maschine wandten, also letzten Endes doch selbst entscheiden.",
          "29"
        ],
        "47": [
          "Damit aber wäre die Lösung des in Frage stehenden Problems doch wieder Sache des menschlichen Denkens und der Freiheit des Geistes selbst geworden; und wie die Entscheidung über jenes einzelne Problem, so natürlich auch die über alle Dinge, Fragen und Probleme, über die die Maschine Druckerzeugnisse produziert.",
          "29-30"
        ],
        "48": [
          "Auch eine solche wie die beschriebene Druckmaschine kann trotz der absoluten Universalität ihrer graphischen Produktion nicht denken. Sie kann immer nur Druckerzeugnisse liefern, aber was in diesem Wust von Druckerzeugnissen sinnlosen und was sinnvollen Inhaltes ist, und wie aus der absoluten Vieldeutigkeit des Inhaltes der von ihr gelieferten und selbst als sinnvoll befundenen Druckerzeugnisse die Eindeutigkeit der Wahrheit und Erkenntnis abzuleiten wäre, das zu entscheiden wäre sie nicht imstande.",
          "30"
        ],
        "49": [
          "Bedeutung, Sinn, Wert und Inhalt könnten ihre Erzeugnisse immer nur durch den denkenden Geist selbst erhalten, der an ihre Sichtung und Bestimmung herangeht.",
          "30"
        ],
        "50": [
          "Die Masse erhält Sinn und Geist erst durch den Geist des denkenden Subjektes selbst. Die kritische Scheidung des Sinnvollen und Sinnlosen und die kritische Beurteilung des als sinnvoll Befundenen im Sinne eindeutiger Entscheidung und Erkenntnis, wie sie trotz der universalen Leistungsfähigkeit unserer Druckmaschine immer stattfinden müßte, wenn ihre Produktion überhaupt Sinn und Wert erhalten soll, das ist eine Funktion, die die Maschine selbst nicht leisten könnte.",
          "30"
        ],
        "51": [
          "In solcher kritischen Scheidung und Beurtheilung besteht die Funktion des Denkens. Sie ist die Funktion des freien Geistes selbst, der sich damit letzten Endes als das einzige Mittel zu Wahrheit und Erkenntnis zu gelangen, erweist, sich gleichzeitig damit aber auch als von völlig anderer und endlich höherer Wesenheit als der mechanische Ablauf selbst der kompliziertesten Maschine erweist und niemals durch einen Mechanismus erzeugt oder setzt werden kann.",
          "30"
        ],
        "52": [
          "Also die Freiheit und Autonomie des Geistes ist gerettet, und die Lullische Kunst, gleichviel ob in alter oder in modernisierter Form, die Denken und Geist aus dem gebundenen Schematismus oder Mechanismus ableiten und erzeugen will, stellt sich damit als eine Wahnidee heraus, die das Wesen des Geistigen völlig verkennt.",
          "30"
        ],
        "53": [
          "Damit erweist sich zugleich auch der bedächtige und mühevolle Weg der geistigen Forschung als der einzige überhaupt mögliche Weg zur Erkenntnis und zur Wahrheit. Keine Art Lullischer Kunst aus alter, aus neuer und aus — heutiger Zeit vermag diesen Weg abzukürzen und zu Erkenntnissen zu führen, und das ist die einzige Wahrheit, die wir der Lullischen Kunst verdanken.",
          "30"
        ],
        "p1": [
          "Postskriptum I\nDie Lullische Druckmaschine im Minimalformat\n\nGanz so ungeheuerlich, wie es hier geschildert ist, brauchte überigens eine solche Universal-Druckmaschine nicht zu sein. Man könnte ja statt eines Buches von einer Million Letternstellen eine Druckseite von rund tausend Stellen zugrunde legen, und auch dann müßte alles menschliche Wissen und Können aus Vergangenheit, Gegenwart und Zukunft in Druckschrift zum Vorschein / kommen, wenn auch nicht in Buch-, sondern in Seitenform. Des weiteren könnte auch die Zahl der alphabetischen Zeichen, die in unserem Beispiel mit hundert angenommen ist, ganz bedeutend verringert werden. Die Großbuchstaben könnten gänzlich fortfallen, da sich alles Gedachte mit kleinen Buchstaben ebensogut ausdrücken läßt, auch die Ziffern wären entbehrlich, da sämtliche Zahlenangaben statt durch Ziffern sich auch durch die ausgeschriebenen Worte ausdrücken lassen. Die Zeichen x, y, v wohl noch andere könnten ebenfalls fortfallen, da sich ihr Lautwert durch andere Zeichen des Alphabets ebensogut wiedergeben läßt. Dadurch könnte die Zahl der notwendigen graphischen Zeichen auf 25 verringert werden, sod aß wir auf eine Menge von 25^1000 Variationen kommen, deren jede eine Druckseite darstellt. Das ist zwar auch noch immer eine gewaltig hohe Zahl (sie wäre mit 1398 Ziffern zu schreiben), aber gegen die Menge von 100 ^ 1 000 000 Büchern eine verschwindend kleine Menge. Man könnte sogar noch bedeutend weiter einschränken, indem man die Zahl der notwendigen alphabetischen Zeichen nur auf so viel Stellen, als diese Zahl selbst angibt, variiert, also mit den notwendigen 25 alphabetischen Zeichen Variationen 25. Klasse druckweise herstellt. Das ergäbe eine Menge von 25^25 Druckzeilen, in denen ebenfalls das gesamte dem menschlichen Geiste überhaupt zugängliche Wissen zum Ausdruck kommen müßte. Die Anzahl dieser Druckzeilen wäre 543 420 Quintillionen. Das ergäbe zwar immer noch ein stattliches Konversationslexikon von über 5 Quintillionen Bänden, aber es hielte sich doch in den Grenzen des Vorstellbaren und könnte vielleicht auf unserem Erdballe untergebracht werden, ohne daß die Regale bis zu den fernsten Sternen hinaufgebaut werden müßten.\n",
          "30-31"
        ],
        "p2": [
          "Postskriptum II\nModerne Lullische Kunst\n\nDie Lullische Kunst hat ein zähes Leben. Die sechs Jahrhunderte seit ihrer Entstehung, in denen der Gedanke an dieses Verfahren der mechanischen Begriffsverknüpfung immer wieder auftauchte und immer wieder mit mehr oder weniger Ernst versucht worden ist, ihm doch eine fruchtbare Seite abzugewinnen, haben das gezeigt. Ja, in einer bestimmten Form ist sie sogar gegenwärtig zu neuem Leben erwacht, nämlich als die sogenannte  m a t h e m a t i s c h e  L o g i k . Diese Disziplin, die ursprünglich von englischen Logikern ausging, aber heute im Rahmen der Mathematik Lehrfach an den meisten Universitäten geworden ist, betrachtet die Worte als Zeichen oder Symbole der Sprache; die sprachlichen Operationen sind ihr Instrumente des Denkens und können vermittels eines Systems von Symbolen durchgeführt werden. Auf diese Weise entsteht eine Verknüpfung von Symbolen als Vertretern der Begriffe und Operationen, die nach der Meinung der mathematischen Logiker geeignet sein soll, die Mehr- und Vieldeutigkeit der gewöhnlichen Sprache zu vermeiden und zu eindeutigen Bestimmungen zu gelangen. Die Paradoxien des gewöhnlichen Denkens und insbesondere die Paradoxien der Mengenlehre sollen auf diese Weise beseitigt werden. Daß diese neue Disziplin dieser Aufgabe in vollem Umfange gerecht zu werden vermag, dafür hat sie noch nicht den Beweis erbracht; sie hat zwar eine Reihe von Paradoxien aus der Mengenlehre ausgeschieden, kann aber keine Gewähr bieten, daß solche nicht doch wieder auftreten. in ihrer schematischen Verknüpfung von Symbolen, mit der Kombination der durch Symbole vertretenen Begriffe und Funktionen, erinnert die mathematische Logik stark an den Schematismus der Lullischen Kunst. Ob sie in höherem Maße als diese ein Instrument der Erkennntis werden kann? Federico Enriques, der ausgezeichnet Mathematiker und Logiker, urteilt in seinem Werk: ›Zur Geschichte der Logik‹, nachdem er über die Lullische Kunst und ihre Wiederkehr in der Gedankenwelt Leibnizens gesprochen und sie als ›einzigartige Vermischung von Wahrheit und Unsinn‹ bezeichnet hat, darüber in der vielsagenden Frage: ›Wieviel von diesem Gedanken lebt wohl noch fort in dem Glauben, den moderne Vertreter der mathematischen Logik in die magische, schöpferische oder heuristische Kraft der Symbole legen?‹ — Also die Lullische Kunst lebt weiter. ob in ihrer modernisierten Form mehr herauskommen wird, als es in ihrer früheren bei Lullus und Leibniz der Fall war, kann mit apodiktischer Gewißheit nicht gesagt werden. Vielleicht, daß sie ebenfalls wie bei Leibniz der Fall war, zu einem neuen Rechenverfahren führt, wenn auch der ›logische Kalkül‹, der das Instrument der mathematischen Logik ist, diese Bedeutung noch keinesfalls hat; vielleicht daß bei ihr auch einmal eine Art ›Rechenmaschine‹ der Erfolg der Bemühungen sein wird.\n",
          "31-32"
        ]
      }
    }
  },
  "pub19": {
    "les31": {
      "ger": {
        "1": [
          "... moderne Hilfsmittel, die keine finanziellen Belastungen erfordern, machen das Studierzimmer jedes Gelehrten zum Lesesaal. Das mechanisch abgeschriebene Buch kommt zum Menschen.",
          "5"
        ],
        "2": [
          "... das photographische ›Abschreiben‹ einzelner Seiten...",
          "6"
        ],
        "3": [
          "Die Aussichten, die dieses ›Filmen‹ von Büchern bietet, sind kaum absehbar: Man wird vergriffene Werke in Zukunft auf Film aufnehmen und sie durch die Film-Kopien wieder einem größeren Kreise zugänglich machen. Man wird Werke, die in der ganzen Welt nur ein- oder zweimal vorhanden sind, auf Film photocopieren und sie dann in allen großen Bibliotheken zur Verfügung haben.",
          "10"
        ],
        "4": [
          "Man wird vielleicht sogar einmal dahin kommen, wissenschaftliche Werke, die nur einen kleinen Leserkreis interessieren, überhaupt nicht mehr / zu drucken. Denn man wird sie einfach auf Film aufnehmen und Positivabzüge auf Film oder Vergrößerungen auf Papier verkaufen. Die Filmpositive kann man in geeigneten Apparaten vergrößern und so bequem lesbar machen.",
          "10-11"
        ],
        "5": [
          "Die Photocopie hilft dem Bibliothekar, die von ihm sorgsam gesammelten und gehüteten Schätze wirklich an den Leser, den Gelehrten, den Bücherfreund und den Wissenschaftler heranzubringen. Damit wird das gedruckte Wort durch die Photocopie ebenso allgegenwärtig, wie das gesprochene durch den Rundfunk.",
          "12"
        ]
      }
    },
    "lit97": {
      "ger": {
        "1": [
          "Dieses Buch wollte ich eigentlich nur kaufen – nicht schreiben. Doch im Buchhandel war es nicht zu bekommen. Bücher über das Internet füllten dort zwar schon etliche Regale, aber einen literarischen Wegweiser fand ich nicht unter ihnen. So verfiel ich auf die Idee, selbst loszugehen, und mich im Bezirk der Rechner und Verbindungen, im Netz der Netze, wie man sagt, im Datendschungel, nach Poesie und Prosa, nach Schreibern und Werken umzusehen – nicht so sehr auf besondere Kenntnisse in Fragen der Computertechnik und der Datenfernübertragung, sondern vor allem auf die eigene Neugier vertrauend, von der ich hoffte, daß sie auch in jener Welt nicht so bald erlahmen würde.",
          "2"
        ],
        "2": [
          "»Die Spaziergänge im Internet, deren Früchte in diesem Buch dargeboten werden, habe ich zwischen Januar und Mai 1996 unternommen. Alle Adressen wurden Mitte Juni 1996 noch einmal auf ihre Richtigkeit und Anwählbarkeit überprüft und, wenn nötig, aktualisiert.\nReinhard Kaiser\nFrankfurt am Main, 24. Juni 1996.\n",
          "4"
        ],
        "3": [
          "»Ich habe nicht vor, in diesem Buch irgend jemandem einzureden, er lebe hinter dem Mond, wenn er nicht vor seinem Bildschirm regelmäßig online gehe. Ob sich Börsenmakler und Mathematiker, Programmierer und Manager ihre Welt inzwischen ohne Internet nicht mehr vorstellen können, weiß ich nicht. Daß aber Leser und Leute, die mit Büchern Umgang pflegen, sehr wohl ohne Zugang zum Internet auskommen können, weiß ich. Gedruckte Bücher aus Papier und Druckerschwärze, Leinen, Leim und Pappkarton sind eine wunderbare Sache, das Beste, was es auf diesem Gebiet gibt. Bibliotheken, in denen Bücher auf Regalen stehen und Karteikarten ind Karteikästen, funktionieren ausgezeichnet. In alten Papieren kramen, wühlen, blättern macht außer staubigen Fingern auch großen Spaß, mir jedenfalls. Bücherwände sind und bleiben ein ideales Gelände für jene Art von Funden, die vielleicht die schönsten sind – die unverhofften, nach denen man nicht gesucht hat. Angenehmer und bekömmlicher als das Lesen am Bildschirm ist das Bücherlesen. Auch zum Schreiben ist ein Computer nicht unerläßlich, und das ›Netz der Netze‹ zum Einsammeln von Wissen und Informationen oder zum Umgang mit der Literatur schon gar nicht. Trotzdem packte mich die Neugier, als das Gerücht laut wurde, es tue sich da in greifbarer Nähe, gleich hinter der Scheibe meines Computerbildschirms, ein neuer Tummelplatz von Wörtern und BIldern auf, unschwer und zu erschwinglichen Preis erreichbar. Ich beschaffte mir, was nötig war, um Zugang zu erlangen. ... .",
          "7"
        ],
        "4": [
          "Was ich über das Internet gelesen hatte, war mir größtenteils suspekt erschienen -- das Gejubel der Netznarren über den Weg nach vorn, in die schöne, neue, bessere Welt des anbrechenden Informationszeitalters und der universellen, lichtschnellen Kommunikation ebenso wie die Klagelieder anscheinend meist schlecht unterrichteter Pessimisten über den Niedergang der Buch- und Schreibkultur, über die unausweichliche Kapitulation des Menschenverstandes vor der Informationslawine, über die gefährlichen Abgründe und Verlockungen der virtuellen Welt, die da in bedrohlicher Nähe, gleich hinter der Scheibe meines Computerbildschirm, lauherten.",
          "8"
        ]
      }
    },
    "ema94": {
      "eng": {
        "1": [
          "More than 20.000.000 people now have Internet access. In addition to regular folks like you and your boss, countless movers, shakers, programmers, celebrities and politicians are using the net to stay in touch.",
          "XXX"
        ],
        "2": [
          "Now for the first time, it's easy to find the addresses of the most important people in cyberspace. Bill Clinton is online, and so are key congressmen, government organizations and archives. You can find the right person in no time using this handy new book.",
          "XXX"
        ],
        "3": [
          "Includes e-mail addresses for:\n    -\tDave Barry\n    -\tAl Gore\n    -\tBob West (The voice of Barney)\n    -\tPaula Poundstone\n    -\tRoss Perot\n    -\tMarvin Minsky\n    -\tBilly Idol\n    -\tRoger Ebert\n    -\tAdam Curry\n    -\tRobyn Griggs (star of Another World)\n    - Anne McCaffrey\n",
          "XXX"
        ],
        "4": [
          "Also includes hundreds of reporters, editors, programmers, actors, producers, directors, CIA ex-spies, millionaires, entrepreneurs and much more.",
          "XXX"
        ],
        "5": [
          "With more than 1,000 contacts across the country, 'E-Mail Addresses of the Rich and Famous' is the first book that lets you get directly in touch with people who make a difference.",
          "XXX"
        ],
        "6": [
          "Every address in this book is accessible via Prodigy, CompuServe, America Online, Delphi, GEnie, MCI Mail and the Internet.",
          "XXX"
        ]
      }
    }
  },
  "bri94": {
    "doc51": {
      "fre": {
        "1": [
          "Tandis que le livre, issu à l’origine du feuillet, tend actuellement à éclater en ses éléments constitutifs par besoin de mobilité, d’autres formes documentaires surgissent des inventions modernes et enrichissent l’outillage humain grâce aux documentographies. On ne se contente plus du livre, du fragment d’imprimé, de l’article de revue, de la coupure de presse, de la copie d’archive, on transfère un ouvrage entier, avec ses illustrations sur des microfilms, sur des microfiches, sur des « microcards ». Un épais dossier se glisse , microfilmé, dans une poche de veston. Une bibliothèque entière est enfermée dans un sac à main.",
          "9"
        ],
        "2": [
          "Toutefois, les outils du travail intellectuel ont profondément transformé le comportement de l’homme d’étude quelle que soit sa spécialité. Les facteurs espace et temps interviennent beaucoup plus que par le passé. L’agenda-horaire, le téléphone, l’appareil de lecture de microfilm, la machine à écrire, le dictaphone, le télescript donnent à l’effort intellectuel un rythme différent.",
          "11"
        ],
        "3": [
          "La documentation, lorsqu’elle est intimement liée à la vie d’une équipe de travailleurs, ou scientifiques, ou érudits, - ou lorsqu’elle participe à une activité industrielle, commerciale, administrative, enseignante, etc ... , peut dans certains cas aboutir à une 'création' véritable, par juxtaposition, sélection et comparaison de documents et production de document auxiliaires. Le contenu de la documentation est alors interdocumentaire.",
          "13"
        ],
        "4": [
          "The microfilm apporte au chercheur scientifique dans son laboratoire, sur sa table à écrire, le document lui-même, sous un petit volume et in-extenso.",
          "13"
        ]
      },
      "eng06": {
        "1": [
          "While the book, originally issuing from the leaf, presently tends to burst in its constitutive elements because of the need for mobility, other documentary forms appear through modern inventions and enrich the collection of human tools thanks to documentographies [Note: Neologism. “Documentography is the enumeration and description of diverse documents,” chapter II]. One ist no longer content with the book, with the printed fragment, the review article, the newspaper clipping, the archival copy. One transfers an entire work with its illustrations onto micro­films, microfiches, and onto “microcards.” A thick binder, microfilmed, can fit into a vest pocket. An entire library is contained in a handbag.",
          "12"
        ],
        "2": [
          "Still, the tools of intellectual work have deeply transformed the attitude of the scholar, whatever his specialty may be. The factors of space and time intervene much more than in the past. The hourly calendar, the telephone, the microfilm reader, the typewriter, the Dictaphone, and the teletype give to intellctual work a 'different rhythm'.",
          "14"
        ],
        "3": [
          "Documentation, while it is intimately tied to the life of a team of workers or scientists or scholars—or while it participates in an industrial, commercial, administrative, teaching activity, etc., can in certain cases end in a gen­uine 'creation', through the juxtaposition, selection, and the comparison of documents, and the production of auxiliary documents. The content of doc­umentation is, thus, inter-documentary.",
          "16"
        ],
        "4": [
          "Microfilm brings to the scientific researcher in his laboratory, onto his writing table, the document itself, as a small volume and in its entirety.",
          "16"
        ]
      }
    }
  },
  "pub20": {
    "lin09": {
      "ger": {
        "1": [
          "Mit dem Internet hat das Buch ein Gegenüber bekommen, so wie das Theater den Film als Gegenüber hat und die Malerei die Fotografie. Endlich ein Echo, ein Double, ein Widerpart - endlich zwei, möchte man sagen.",
          "11"
        ]
      }
    }
  },
  "luh27": {
    "kom81": {
      "ger": {
        "1": [
          "Daß Zettelkasten als Kommunikationspartner empfohlen werden können, hat zunächst einen einfachen Grund in technisch-ökonomischen Problemen wissenschaftlichen Arbeitens. Ohne zu schreiben, kann man nicht denken; jedenfalls nicht in anspruchsvoller, anschlußfähiger Weise. ... Wenn man aber sowieso schreiben muß, ist es zweckmäßig, diese Aktivität zugleich auszunutzen, um sich im System der Notizen einen kompetenten Kommunikationspartner zu schaffen.",
          "222"
        ],
        "2": [
          "Für Kommunikation ist eine der elementaren Voraussetzungen, daß die Partner sich wechselseitig überraschen können. Nur so ist ein Generieren von Information im jeweils anderen möglich.",
          "222"
        ],
        "3": [
          "Soll ein Kommunikationssystem über längere Zeit zusammenhalten, muß entweder der Weg hochgradig technischer Spezialisierung oder der Weg von Inkorporation von Zufall und ad hoc generierter Information gewählt werden. Auf Notizsammlungen übertragen: Man kann den Weg einer thematischen Spezialisierung oder den Weg einer offenen Anlage wählen. Wir haben uns für die zuletzt genannte Alternative entschieden, und nach nunmehr 26 Jahren erfolgreicher, nur gelegentlich schwieriger Zusammenarbeit können wir den Erfolg - oder zumindest: die Gangbarkeit dieses Weges bestätigen.",
          "223"
        ],
        "4": [
          "Wie muß der Zettelkasten angelegt sein, damit er entsprechende kommunikative Kompetenz erwirbt?",
          "223"
        ],
        "5": [
          "(1) Beliebige innere Verzweigungsfähigkeit. ...\n(2) Verweisungsmöglichkeiten. ...\n(3) Register. ...\n",
          "224"
        ],
        "6": [
          "Als Ergebnis längerer Arbeit mit dieser Technik entsteht eine Art Zweitgedächtnis, ein alter Ego, mit dem man laufend kommunizieren kann. Es weist, darin dem Gedächtnis ähnlich, keine durchkonstruierte Gesamtordnung auf, auch keine Hierarchie und erst recht keine lineare Struktur wie ein Buch. Eben dadurch gewinnt es ein von seinem Autor unabhängiges Eigenleben.# Die Gesamtheit der Notizen läßt sich nur als Unordnung beschreiben, immerhin aber als Unordnung mit nichtbeliebiger interner Struktur.",
          "225"
        ],
        "7": [
          "Jede Notiz ist nur ein Element, das seine Qualität erst aus dem Netz der Verweisungen und Rückverweisungen im System erhält. Eine Notiz, die an dieses Netz nicht angeschlossen ist, geht im Zettelkasten verloren, wird vom Zettelkasten vergessen.",
          "225"
        ],
        "8": [
          "Will man einen Kommunikationspartner aufziehen, ist es gut, ihn mit Selbständigkeit auszustatten.",
          "226"
        ],
        "9": [
          "Natürlich setzt Selbständigkeit ein Mindestmaß an Eigenkomplexität voraus. Der Zettelkasten braucht einige Jahre, um genügend kritische Masse zu gewinnen. Bis dahin arbeitet er nur als Behälter, aus dem man herausholt, was man hineingetan hat. Mit zunehmender Größe und Komplexität wird dies anders.",
          "226"
        ],
        "10": [
          "Jedenfalls gewinnt die Kommunikation an Fruchtbarkeit, wenn es gelingt, aus Anlaß von Eintragungen oder von Abfragen das interne Verweisnetz in Betrieb zu setzen. Auch ein Gedächtnis funktioniert ja nicht als Summe von Punkt-zu-Punkt-Zugriffen, sondern benutzt interne Relationierungen und wird erst auf dieser Ebene der Reduktion eigener Komplexität fruchtbar. Auf diese Weise wird - durchaus punktuell, in diesem Moment, aus Anlaß eines Suchimpulses - mehr an Information verfügbar, als man bei der Anfrage im Sinn hatte; und vor allem mehr an Information, als jemals in der Form von Notizen gespeichert worden waren. Der Zettelkasten gibt aus gegebenen Anlässen kombinatorische Möglichkeiten her, die so nie geplant, nie vorgedacht, nie konzeptioniert worden waren.",
          "226"
        ],
        "11": [
          "Man mag sich fragen, ob damit nicht auch die Ergebnisse einer solchen Kommunikation Zufallsprodukte sind. Das wäre indes eine zu stark komprimierte Vermutung. Innerhalb der Wissenschaftstheorie ist die Stellung des Zufalls umstritten. Wenn man evolutionstheoretischen Modellen folgt, hat Zufall eine geradezu führende Rolle. Ohne ihn geht nichts, geht jedenfalls nichts voran. Ohne Variation am gegebenen Gedankengut gibt es keine Möglichkeit der Prüfung und Selektion von Neuerungen. Das eigentliche Problem verlagert sich damit in die Erzeugung von Zufällen mit hinreichend verdichteten Chancen für Selektion.",
          "227"
        ]
      }
    }
  },
  "bre98": {
    "keu32": {
      "ger": {
        "1": [
          "Herr Keuner und die Originalität",
          "456"
        ],
        "2": [
          "Heute, beklagt sich Herr Keuner, gibt es unzählige, die sich öffentlich rühmen, ganz allein große Bücher verfassen zu können, und dies wird allgemein gebilligt. Der chinesische Philosoph Dschuang Dsi verfaßte noch im Mannesalter ein Buch von hunderttausend Wörtern, das zu neun Zehnteln aus Zitaten bestand. Solche Bücher können bei uns nicht mehr geschrieben werden, da der Geist fehlt. Infolgedessen werden Gedanken nur in eigener Werkstatt hergestellt, indem sich der faul vorkommt, der nicht genug davon fertigbringt. Freilich gibt es dann auch keinen Gedanken, der übernommen werden, und auch keine Formulierung eines Gedankens, die zitiert werden könnte. Wie wenig brauchen diese alle zu ihrer Tätigkeit! Ein Federhalter und etwas Papier ist das einzige, was sie vorzeigen können! Und ohne jede Hilfe, nur mit dem kümmerlichen Material, das ein einzelner auf seinen Armen herbeischaffen kann, errichten sie ihre Hütten! Größere Gebäude kennen sie nicht, als solche, die ein einziger zu bauen imstande ist!",
          "456"
        ]
      }
    },
    "run32": {
      "ger": {
        "1": [
          "Was nun diesen Lebenszweck des Rundfunks betrifft, so kann er meiner Meinung nach nicht bestehen darin, das öffentliche Leben lediglich zu verschönen. Auch als Methode, das Heim wieder traut zu machen, und das Familienleben wieder möglich, genügt meines Erachtens der Rundfunk nicht.",
          "181"
        ],
        "2": [
          "Aber ganz abgesehen von seiner zweifelhaften Funktion, hat der Rundfunk eine Seite, wo er zwei haben müßte. Er ist ein reiner Distributionsapparat, er teilt lediglich zu.",
          "181"
        ],
        "3": [
          "Um nun positiv zu werden, ein Vorschlag: Der Rundfunk ist aus einem Distributionsapparat in einen Kommunikationsapparat zu verwandeln.",
          "181"
        ],
        "4": [
          "Der Rundfunk wäre der denkbar großartigste Kommunikationsapparat des öffentlichen Lebens, ein ungeheures Kanalsystem, das heißt, er wäre es, wenn er es verstünde, nicht nur auszusenden, sondern auch zu empfangen, also den Zuhörer nicht nur hören, sondern auch sprechen zu machen und ihn nicht zu isolieren, sondern ihn in Beziehung zu setzen.",
          "181-182"
        ],
        "5": [
          "Der Rundfunk müßte demnach aus dem Lieferantentum herausgehen und den Hörer als Lieferanten organisieren.",
          "182"
        ],
        "6": [
          "Deshalb sind alle Bestrebungen des Rundfunks, öffentlichen Angelegenheiten auch wirklich den Charakter der Oeffentlichkeit zu verleihen, absolut positiv.",
          "182"
        ],
        "7": [
          "Aber es ist keineswegs unsere Aufgabe, die ideologischen Institute auf der Basis der gegebenen Gesellschaftsordnung durch Neuerungen zu erneuern, sondern durch unsere Neuerungen haben wir sie zur Aufgabe ihrer Basis zu bewegen, also für Neuerungen, gegen Erneuerungen!",
          "184"
        ]
      }
    },
    "ber29": {
      "ger": {
        "1": [
          "Es ist ja schon weiten Kreisen bekannt, daß ich in Sachen des geistigen Eigentums ganz lax denke.",
          "2"
        ],
        "2": [
          "Geistiges Eigentum ist eben so eine Sache, die zu Schrebergärtchen- und dgl. Angelegenheiten gehört.",
          "2"
        ]
      }
    }
  },
  "zwe81": {
    "ers43": {
      "ger": {
        "1": [
          "Während all der Tausende und vielleicht Hunderttausende von Jahren, seit das sonderbare Wesen, genannt Mensch, die Erde beschreitet, hatte kein anderes Höchstmaß irdischer Fortbewegung gegolten als der Lauf des Pferdes, das rollende Rad, das geruderte oder segelnde Schiff. alle die Fülle des technischen Fortschritts innerhalb jenes schmalen, von Bewußtsein belichteten Raumes, den wir Weltgeschichte nennen, hatte keine merkbare Beschleunigung im Rhythmus der Bewegung gezeitigt.",
          "187"
        ],
        "2": [
          "... Goethe reist im achtzehnten Jahrhundert nicht wesentlich bequemer oder geschwinder als der Apostel Paulus zu Anfang des Jahrhunderts.",
          "187"
        ],
        "3": [
          "Erst das neunzehnte Jahrhundert verändert fundamental Maß und Rhythmus der irdischen Geschwindigkeit. In seinen ersten und zweiten Jahrzehnten rücken die Völker, die Länder rascher aneinander als vordem in Jahrtausenden; durch die Eisenbahn, durch das Dampfboot werden Tagesreisen von vordem in einem einzigen Tag, bisher endlose Reisestunden in Viertelstunden und Minuten bewältigt.",
          "188"
        ],
        "4": [
          "Nie werden wir Späteren das Staunen jener Generation über die ersten Leistungen des elektrischen Telegraphen nachzufühlen vermögen, die ungeheure und begeisterte Verblüffung, daß eben derselbe kleine, kaum fühlbare elektrische Funke ... mit einmal die dämonische Kraft gewonnen hat, Länder, Berge und ganze Erdteile zu überspringen.",
          "188"
        ],
        "5": [
          "Daß der noch kaum zu Ende gedachte Gedanke, das noch feucht hingeschriebene Wort in derselben Sekunde schon Tausende Meilen weit empfangen, gelesen, verstanden werden kann...",
          "188"
        ],
        "6": [
          "Dieses weltbedeutsame Jahr 1837, da zum erstenmal der Telgraph das bisher isolierte menschliche Erleben gleichzeitig macht, wird selten in unseren Schulbüchern auch nur vermerkt, die es leider noch immer für wichtiger halten, von Kriegen und Siegen einzelner Feldherren und nationen zu erzählen statt von den wahrhaften, weil gemeinsamen Triumphen der Menschheit.",
          "189"
        ],
        "7": [
          "Und doch ist kein Datum der nueren Geschichte an psychologischer Weitwirkung dieser Umstellung des Zeitwertes zu vergleichen.",
          "189"
        ],
        "8": [
          "Die Welt ist verändert, seit es möglich ist, in Paris gleichzeitig zu wissen, was in Amsterdam, Moskau und Neapel und Lissabon in derselben Minute geschieht. Nur ein letzter Schritt ist noch zu tun, dann sind auch die andern Weltteile einbezogen in jenen großartigen Zusammenhang und ein gemeinsames Bewußtsein der ganzen Menschheit geschaffen.",
          "189"
        ],
        "9": [
          "... nun kann man beginnen, das wichtigste Land jenseits des Kontinents, England, an das europäische Telegraphennetz anzuschließen ... am 13. November 1851 gelingt der zweite Versuch. Damit ist England angeschlossen und dadurch Europa erst wahrhaft Europa, ein Wesen, das mit einem einzigen Gehirn, einem einzigen Herzen gleichzeitig alles Geschehen der Zeit erlebt.",
          "190"
        ],
        "10": [
          "Das Wunder von gestern ist die Selbstverständlichkeit von heute geworden, und von diesem Augenblick an hat die Erde gleichsam einen einzigen Herzschlag; sich hörend; sich schauend, sich verstehend lebt die Menschheit nun gleichzeitig von einem bis zum anderen Ende der Erde, göttlich allgegenwärtig durch ihre eigene schöpferische Kraft. Und herrlich wäre sie dank / ihres Sieges über Raum und Zeit nun für alle Zeiten vereint, verwirrte sie nicht immer wieder von neuem der verhängnisvolle Wahn, unablässig diese grandiose Einheit zu zerstören und mit denselben Mitteln, die ihr Macht über die Elemente gegeben, sich selbst zu vernichten.",
          "212-213"
        ]
      }
    }
  },
  "otl68": {
    "mon35": {
      "fre": {
        "1": [
          "L'homme n'aurait plus besoin de documentation s'il était assimilé à un être devenu omniscient, à la manière de Dieu même. A un degré moins ultime serait créée / une instrumentation agissant à distance qui combinerait à la fois la radio, les rayons Röntgen, le cinéma et la photographie microscopique. Toutes les choses de l'univers, et toutes celles de l'homme seraient enregistrées à distance à mesure qu'elles se produiraient. Ainsi serait établie l'image mouvante du monde, sa mémoire, son véritable double. Chacun à distance pourrait lire le passage lequel, agrandi et limité au sujet désiré, viendrait se projeter sur l'écran individuel. Ainsi, chacun dans son fauteuil pourrait contempler la création, en son entier ou en certaines de ses parties.",
          "390--391"
        ]
      }
    },
    "tra34": {
      "fre": {
        "1": [
          "Dans l'Evolution, le rôle du livre à un certain moment est devenu capital. Améliorer le livre c'est améliorer la civilisation, terme global sous lequel viennent se ranger tous les éléments qui composent la société. On constate que l'évolution du corps de l'homme est devenue à peu près stationnaire depuis les temps historiques. Il n'y a guère eu de changements dans ses organes, ses membres, ses sens. Mail il s'est constitué comme un prolongement externe de sa personne. L'un, l'outil prolongement de sa main (main-outil); l'autre, le livre, prolongement de son cerveau (cerveau-livre). Il y a là une sorte de développement exodermique opposé au développement endodermique (hors les limites de l'enveloppe cutanée du corps). Ce qui fait penser à ce que les métapsychiciens appellent ectoderme. Perfectionner le livre, c'est perfectionner l'Humanité.",
          "30"
        ],
        "2": [
          "Et maintenant voici qu’une nouvelle phase est commencée. Ce n’est plus ni celle de la Bibliothéconomie, ni celle de la Bibliographie, c’est celle de l’ensemble du Livre et du Document, la Documentation.",
          "38"
        ],
        "3": [
          "Nous devons avoir un complexe de machines associées qui réalise simultanément ou à la suite les opérations suivantes: 1. transformation du son en écriture; 2. multiplication de cette écriture tel nombre de fois qu'il est utile; 3. établissement des documents de manière que chaque donnée ait son individualité propre et dans ses relations avec celles de tout l'ensemble, qu'elle y soit rappelée là où il est nécessaire; 4. index de classement attaché à chaque donnée; perforation du document en corrélation avec ces indices; 5. classement automatique de ces documents et mise en place dans le classeurs; 6. récupération automatique des documents à consulter et présentation, soit sous les yeux ou sous la partie d'une machine ayant à y faire des inscriptions additionnelles; 7. manipulation mécanique à volonté de toutes les données enregistrées pour obtenir de nouvelles combinations de faits, de nouveaux rapports d'idées, de nouvelles opérations à l'aide de chiffres. La machinerie qui réaliserait ces sept desiderata serait un véritable cerveau mécanique et collectif.",
          "391"
        ],
        "4": [
          "... l'Encyclopédie coopérative mondiale. Elles deviendraient ainsi les stations organisées d'un grand réseau de distribution de l’information scientifique la plus complète, la plus récente, la plus autorisée.",
          "401"
        ],
        "5": [
          "Les instruments à mettre en œuvre sont la Constitution mondiale, le Plan mondial la Cité mondiale.",
          "419"
        ],
        "6": [
          "La Cité mondiale, observatoire et mirror de la vie nouvelle du monde, serait établi en un lieu exterritorialisé.",
          "419"
        ],
        "7": [
          "Selon sa conception théorique, et le temps aidant, la / Cité Mondiale offrirait de chaque ordre des fonctions plus coordonnée. Elle l'offrirait donc aussi quant à la l'expression, la plus rationelle, la plus développée, la Documentation dont elle serait la Cité du Livre, la ›Bibliopolis‹. Mais toute entière, comme symbole et représentation, elle aurait à exprimer, à figurer, à démontrer. Aussi, son architecture toute entière serait-elle fonction de l'idée.",
          "419--420"
        ],
        "8": [
          "La Cité Mondiale sera un Livre colossal, dont les édifices et leurs dispositions – et non seulement leur contenu –, se liront, à la manière dont les pierres des cathédrales se ›lisaient‹ par le peuple au moyen âge.",
          "420"
        ],
        "9": [
          "Et ainsi vraiment une édification immense s'élèverait avec le temps: ›de la fiche à la Cité mondiale‹.",
          "420"
        ],
        "10": [
          "Dans ce mécanisme, il est une force intellectuelle condensée qui, à la / manière de la vapeur, l'électricité, la poudre, sous un faible volume matériel, après déflagration et déclanchement, produit dans le cerveau une expansion de force considérable. Le mécanisme du livre réalise le moyen de former les réserves de forces intellectuelles: c'est un accumulateur. Extériorisation du cerceau lui-même, il se développe au détriment du cerceau, comme l'outillage se développe au détriment du corps. Dans son développement l'homme au lieu d'acquérir de nouveaux sens, de nouveaux organes (par ex. trois yeux, six oreilles, quatre nez), a développé son cerveau l'abstraction, celle-ci par le signe et le signe par le livre.",
          "425--426"
        ],
        "11": [
          "Une hypothèse moins absolue, mais très radicale encore, supposerait que toutes les connaissances, toutes les informations pourraient être rendues assez compactes pour être contenues en un certain nombre d’ouvrages d’sposés sur la table de Travail même, donc à distance de la main, et indexes de manière à rendre la consultation aisée au maximum. Dana ce cas le Monde décrit dans l'ensemble des Livres serait réellement à portée de chacun. Le Livre Universel formé de tous les Livres, serait devenu très approximativement une annexe du Cerveau, substratum lui-même de la mémoire, mécanisme et instrument extérieur à l’esprit, mais si près de lui et si apte à son usage que ce serait vraiment une sorte d’organe annexe, appendice exodermique.",
          "428"
        ],
        "12": [
          "Ciné, phono, radio, télé: ces instruments tenus par les substituts du livre sont devenus en fait le livre nouveau, les oeuvres au degré le plus puissant pour la diffusion de la pensée humaine. Par radio, on ne pourra pas seulement entendre partout, mais on pourra parler de partout. Par télévision, on pourra non seulement voir ce qui se passe partout, mais chacun pourra faire voir ce qu’il voudra du point où il est. Ainsi, discours, musique, théâtre, musée, spectacle, manifestation, de son fauteuil chacun les entendra, les verra, y assistera et même pourra applaudir, ovationner, chanter en choer, clamer ses cris de participation, ensemble, avec tous les autres. Etre partout, tout voir, tout entendre et tout connaître, mais cela n'est-ce pas la perfection et la pléntitude que l'homme, en souverain hommage et souverain bien, attribua à son Dieu lui-même. Par ces instruments d’ubiquité, d’universalité et d’éternité, l’homme se sera donc rapproche de l’état de divinité, de l’êtat présumé être celui des élus devant Dieu, c’est à dire la contemplation radieuse de la Réalité Totale. Tout cela, rien moins, plus peut-être, se trouve en puissance dans le Livre!",
          "431"
        ]
      }
    },
    "for07": {
      "fre": {
        "1": [
          "En ce qui concerne la forme externe, le Livre — qui a été successivement taillé dans la pierre, cuit dans la brique, peint sur le papyrus, manuscrit sur le parchemin, gravé sur le bois, typographie et lithographié sur le papier — le Livre tend de nos jours à prendre la forme photographique.",
          "61"
        ]
      }
    },
    "liv11": {
      "fre": {
        "1": [
          "Il est donc de plus en plus nécessaire de permettre à chacun de se composer à volonté un Livre de la question qu'il étude, par extrait de ces recueils.",
          "221"
        ]
      }
    }
  },
  "tes56": {
    "inv19": {
      "eng": {
        "1": [
          "This invention was one of a number comprised in my \"World-System\" of wireless transmission which I undertook to commercialize on my return to New York in 1900. As to the immediate purposes of my enterprise, they were clearly outlined in a technical statement of that period from which I quote:",
          "177"
        ],
        "2": [
          "The 'World-System' has resulted from a combination of several original discoveries made by the inventor in the course of long continued research and experimentation.  It makes possible not only the instantaneous and precise wireless transmission of any kind of signals, messages or characters, to all parts of the world, but also the inter-connection of the existing telegraph, telephone, and other signal stations without any change in their present equipment.  By its means, for instance, a telephone subscriber here may call up and talk to any other subscriber on the Globe.  An inexpensive receiver, not bigger than a watch, will enable him to listen anywhere, on land or sea, to a speech delivered or music played in some other place, however distant.  These examples are cited merely to give an idea of the possibilities of this great scientific advance, which annihilates distance and makes that perfect natural conductor, the Earth, available for all the innumerable purposes which human ingenuity has found for a line-wire.  One far-reaching result of this is that any device capable of being operated thru one or more wires (at a distance obviously restricted) can likewise be actuated, without artificial conductors and with the same facility and accuracy, at distances to which there are no limits other than those imposed by the physical dimensions of the Globe.  Thus, not only will entirely new fields for commercial exploitation be opened up by this ideal method of transmission but the old ones vastly extended.",
          "177"
        ],
        "3": [
          "The 'World-System' is based on the application of the following important inventions and discoveries:\n\n1. The 'Tesla Transformer.' This apparatus is in the production of electrical vibrations as revolutionary as gunpowder was in warfare.  Currents many times stronger than any ever generated in the usual ways, and sparks over one hundred feet long, have been produced by the inventor with an instrument of this kind.\n\n2. The 'Magnifying Transmitter.' This is Tesla's best invention, a peculiar transformer specially adapted to excite the Earth, which is in the transmission of electrical energy what the telescope is in astronomical observation.  By the use of this marvelous device he has already set up electrical movements of greater intensity than those of lightning and passed a current, sufficient to light more than two hundred incandescent lamps, around the Globe.\n\n3. The 'Tesla Wireless System.' This system comprises a number of improvements and is the only means known for transmitting economically electrical energy to a distance without wires.  Careful tests and measurements in connection with an experimental station of great activity, erected by the inventor in Colorado, have demonstrated that power in any desired amount can be conveyed, clear across the Globe if necessary, with a loss not exceeding a few per cent.\n\n4. The 'Art of Individualization.' This invention of Tesla's is to primitive 'tuning' what refined language is to unarticulated expression.  It makes possible the transmission of signals or messages absolutely secret and exclusive both in the active and passive aspect, that is, non-interfering as well as non-interferable.  Each signal is like an individual of unmistakable identity and there is virtually no limit to the number of stations or instruments which can be simultaneously operated without the slightest mutual disturbance.\n\n5. 'The Terrestrial Stationary Waves.' This wonderful discovery, popularly explained, means that the Earth is responsive to electrical vibrations of definite pitch just as a tuning fork to certain waves of sound.  These particular electrical vibrations, capable of powerfully exciting the Globe, lend themselves to innumerable uses of great importance commercially and in many other respects.\n",
          "177"
        ],
        "4": [
          "(1) The inter-connection of the existing telegraph exchanges or offices all over the world;\n\n(2) The establishment of a secret and non-interferable government telegraph service;\n\n(3) The inter-connection of all the present telephone exchanges or offices on the Globe;\n\n(4) The universal distribution of general news, by telegraph or telephone, in connection with the Press;\n\n(5) The establishment of such a 'World-System' of intelligence transmission for exclusive private use;\n\n(6) The inter-connection and operation of all stock tickers of the world; /\n\n(7) The establishment of a 'World-System' of musical distribution, etc.;\n\n(8) The universal registration of time by cheap clocks indicating the hour with astronomical precision and requiring no attention whatever;\n\n(9) The world transmission of typed or handwritten characters, letters, checks, etc.;\n\n(10) The establishment of a universal marine service enabling the navigators of all ships to steer perfectly without compass, to determine the exact location, hour and speed, to prevent collisions and disasters, etc.;\n\n(11) The inauguration of a system of world-printing on land and sea;\n\n(12) The world reproduction of photographic pictures and all kinds of drawings or records.\n",
          "177-178"
        ]
      }
    },
    "nik32": {
      "ger": {
        "1": [
          "Die Veröffentlichung seiner Freunde Mitte 1900 zur Schaffung einer Finanzgruppe für das ›Weltsystem‹ Teslas brachte nicht die erwarteten Resultate.",
          "271"
        ],
        "2": [
          "Teslas Idee war, eine große Radiostation zu errichten, die imstande wäre, drahtlosen telegraphischen Dienst auf dem ganzen Erdumfang zu besorgen, Radiophonie für telephonischen Verkehr und für Übertragung der Musik im Radiowege zu verrichten, und noch viele andere anwendungszwecke sollten erfüllt werden.",
          "271"
        ],
        "3": [
          "Aus diesem Programm der Freunde Teslas vom Jahre 1900, welches ebenfalls ein historisches Dokument ist, wollen wir folgendes zitieren:",
          "271"
        ],
        "4": [
          "Das Weltsystem ist das Resultat vieler Originalentdeckungen, zu denen Tesla im Laufe lang fortgesetzter Untersuchungen und Experimente gekommen ist. Dasselbe ermöglicht nicht nur eine präzise und augenblickliche drahtlose Übertragung jeder Art von Signalen, Nachrichten oder Schriftzeichen in alle Teile der Welt, sondern auch die / Verbindung bestehender Telegraphen-, Telephon-, und anderer Signalstationen ohne irgendwelche Änderung ihrer heutigen Ausrüstung. Mit seinen Mitteln kann man z.B. erreichen, daß ein Telephonabonnent irgendeinen anderen Abonnenten auf der Erdkugel anrufen und mit ihm sprechen kann. Ein sehr billiger Empfänger in der Größe einer Taschenuhr wird jedem ermöglichen, ganz gleich, ob auf dem Lande oder auf der See, Vorträge oder Musik anzuhören, welche von irgendeinem noch so entfernten Platz gesandt werden. Diese Beispiele werden angeführt, um nur eine Idee von den Möglichkeiten zu geben, die diese großen Entdeckungen ermöglichen, die die Entfernungen vernichten und ermöglichen, daß durch die Erde allein alle technischen Errungenschaften, die der menschliche Geist für Drahtübertragungen erfunden hat, ausgenutzt werden. Das weittragende Resultat dieser Entdeckungen ist, daß jeder Apparat, der durch einen oder mehrere Drähte in einer beschränkten Entfernung bestätigt werden kann, jetzt ohne künstliche Leiter mit derselben Sicherheit und Leichtigkeit auf unbegrenzte Entfernungen ausgenutzt werden kann. In dieser Weise werden durch diese ideale Übertragung nicht nur ganz neue Gebiete der geschäftlichen Exploitation eröffnet, sondern auch die alten werden ungeheuer erweitert.",
          "271-272"
        ],
        "5": [
          "Eine Weltstation, die in neun Monaten in Betrieb gesetzt werden könnte, vermöchte elektrische Bewegungen großer Energien hervorzubringen und man könnte mir ihr ohne große Unkosten unter anderem folgendes verwirklichen:\na) Herstellung der Verbindung zwischen telegraphischen Stationen auf der ganzen Erde.\nb) Sicherstellung und Errichtung des geheimen und nicht interferierbaren telegraphischen Behördendienstes.\nc) Herstellung der Telephonverbindung zwischen einzelnen Telephonstationen auf der ganzen Erde.\nd) Universalverteilung der Presseberichte auf telegraphischem oder telephonischem Wege.\ne) Herstellung der Nachrichtenübertragung für Privatzwecke.\nf) Verbindung und Bestätigung der Börsentikker auf der ganzen Welt.\ng) Aufstellung des Weltsystems für musikalische und ähnliche Übertragungen.\nh) Universalregistrierung der Zeit durch Aufstellung von Uhren ohne Überwachung.\ni) Weltübertragung von Schriften, Zeichen, Briefen usw.\nk) Errichtung des Universal-Marinedienstes, welcher die Steuerung der Schiffe ohne Kompaß ermöglicht, die Lage, Entfernung, Geschwindigkeit und Zeit feststellt, um auf diese Weise Zusammenstöße zu vermeiden.\nl) Inaugurierung eines Systems der Weltpresse auf Land und See\nm) Reproduktion der photographischen Bilder und aller Art von Zeichnungen auf der ganzen Welt.\n",
          "272"
        ],
        "6": [
          "Dieses Programm, das in einer großen Station Teslas schon im Jahre 1900 zur praktischen Ausnutzung gelangen sollte, ist heute in vielen Einzelheiten tatsächlich verwirklicht. Der Fortschritt kam allerdings sehr langsam, denn viele seiner grundlegenden Erfindungen und Entdeckungen wurden ja erst zehn und zwanzig Jahre später erkannt und ausgenutzt.",
          "273"
        ]
      }
    },
    "tra04": {
      "eng": {
        "1": [
          "... Spencer's clear and suggestive exposition of the human nerve mechanism. The influence of this principle on the transmission of intelligence, and electrical energy in general, cannot as yet be estimated, for the art is still in the embryonic stage; but many thousands of simultaneous telegraphic and telephonic messages, through one single conducting channel, natural or artificial, and without serious mutual interference, are certainly practicable, while millions are possible. On the other hand, any desired degree of individualization may be secured by the use of a great number of co-operative elements and arbitrary variation of their distinctive features and order of succession. For obvious reasons, the principle will also be valuable in the extension of the distance of transmission.",
          "XXX"
        ],
        "2": [
          "... not astonishing that before the end of 1899 I completed the task undertaken and reached the results which I have announced in my article in the Century Magazine of June, 1900, every word of which was carefully weighed.\n\n",
          "XXX"
        ],
        "3": [
          "Much has already been done towards making my system commercially available, in the transmission of energy in small amounts for specific purposes, as well as on an industrial scale. The results attained by me have made my scheme of intelligence transmission, for which the name of \"World Telegraphy\" has been suggested, easily realizable.\n\n",
          "XXX"
        ],
        "4": [
          "I have no doubt that it will prove very efficient in enlightening the masses, particularly in still uncivilized countries and less accessible regions, and that it will add materially to general safety, comfort and convenience, and maintenance of peaceful relations.",
          "XXX"
        ],
        "5": [
          "It involves the employment of a number of plants, all of which are capable of transmitting individualized signals to the uttermost confines of the earth. Each of them will be preferably located near some important center of civilization and the news it receives through any channel will be flashed to all points of the globe.",
          "XXX"
        ],
        "6": [
          "A cheap and simple device, which might be carried in one's pocket, may then be set up somewhere on sea or land, and it will record the world's news or such special messages as may be intended for it. Thus the entire earth will be converted into a huge brain, as it were, capable of response in every one of its parts. Since a single plant of but one hundred horse-power can operate hundreds of millions of instruments, the system will have a virtually infinite working capacity, and it must needs immensely facilitate and cheapen the transmission of intelligence.",
          "XXX"
        ],
        "7": [
          "... when the first plant is inaugurated and it is shown that a telegraphic message, almost as secret and non-interferable as a thought, can be transmitted to any terrestrial distance, the sound of the human voice, with all its intonations and inflections, faithfully and instantly reproduced at any other point of the globe ... : See the excitement coming!",
          "XXX"
        ]
      }
    }
  },
  "bla05": {
    "ete72": {
      "fre": {
        "1": [
          "L’univers tout entier est composé de systèmes stellaires. Pour les créer, la nature n’a que cent 'corps simples' à sa disposition. Malgré le parti prodigieux qu’elle sait tirer de ces ressources et le chiffre incalculable de combinaisons qu’elles permettent à sa fécondité, le résultat est nécessairement un nombre 'fini', comme celui des éléments eux-mêmes, et pour remplir l’étendue, la nature doit répéter à l’infini chacune de ses combinaisons 'originales' ou 'types'. Tout astre, quel qu’il soit, existe donc en nombre infini dans le temps et dans l’espace, non pas seulement sous l’un de ses aspects, mais tel qu’il se trouve à chacune des secondes de sa durée, depuis la naissance jusqu’à la mort. ... La terre est l’un de ces astres. Tout être humain est donc éternel dans chacune des secondes de son existence. Ce que j’écris en ce moment dans un cachot du fort du Taureau, je l’ai écrit et je l’écrirai pendant l’éternité, sur une table, avec une plume, sous des habits, dans des circonstances toutes semblables. Ainsi de chacun.",
          "73"
        ],
        "2": [
          "Le nombre de nos sosies est infini dans le temps et dans l’espace. En conscience, on ne peut guère exiger davantage. Ces sosies sont en chair et en os, voire en pantalon et paletot, en crinoline et en chignon. Ce ne sont point là des fantômes, c’est de l’actualité éternisée. Voici néanmoins un grand défaut : il n’y a pas progrès.",
          "74"
        ],
        "3": [
          "Ce que nous appelons le progrès est claquemuré sur chaque terre, et s’évanouit avec elle. Toujours et partout, dans le camp terrestre, le même drame, le même décor, sur la même scène étroite, une humanité bruyante, infatuée de sa grandeur, se croyant l’univers et vivant dans sa prison comme dans une immensité, pour sombrer bientôt avec le globe qui a porté dans le plus profond dédain, le fardeau de son orgueil. Même monotonie, même immobilisme dans les astres étrangers. L’univers se répète sans fin et piaffe sur place. L’éternité joue imperturbablement dans l’infini les mêmes représentations.",
          "76"
        ]
      },
      "ger39": {
        "1": [
          "»Das ganze Universum besteht aus Sternsystemen. Um sie zu schaffen, hat die Natur nur hundert Elemente zur Verfügung. Trotz aller Erfindungskunst und trotz der unendlichen Anzahl von Kombinationen, die ihrer Fruchtbarkeit zur Verfügung stehen, ist das Resultat notwendig eine endliche Zahl gleich der Zahl der Elemente selbst. Um den Raum auszufüllen, muß die Natur ihre ursprünglichen Kombinationen und Typen ad infinitum wiederholen. Es muß deshalb jeden Stern in Zeit und Raum unendliche Male geben, nicht bloß so, wie er einmal erscheint, sondern nach jedem Augenblick seiner Dauer von seinem Entstehen bis zu seinem Untergang. Solch ein Stern ist die Erde. Darum ist auch jedes Menschenwesen ewig in jedem Augenblick seiner Existenz. Das, was ich in diesem Augenblick in einer Zelle des Forts Du Taureau schreibe, das habe ich geschrieben und das werde ich in alle Ewigkeit schreiben: an einem Tisch mit einer Feder, in Umständen, die aufs Haar den gegenwärtigen gleichen. So ist es mit jedem.«",
          "1257"
        ],
        "2": [
          "» ... die Zahl unserer Doppelgänger ist unendlich in Zeit und Raum ... Diese Doppelgänger haben Fleisch und Blut, d. h. Hosen und Überzieher, Krinolinen und Chignons. Es sind keine Phantome sondern verewigte Wirklichkeit. Eines freilich fehlt daran: Fortschritt.«",
          "1257"
        ],
        "3": [
          "»Was wir so nennen, ist eingemauert in jede Erde und vergeht mit jeder. Stets und überall auf den Erden das gleiche Drama, die gleiche Dekoration, auf derselben schmalen Bühne, eine brausende Menschheit, berauscht von ihrer Größe. Stets und überall hält sie sich selbst für das Universum und lebt in ihrem Gefängnis, als wäre es unermeßlich, um doch bald mit dem Erdball in den Schatten zu sinken, der mit ihrem Hochmut aufräumt. Die gleiche Monotonie, die gleiche Unbeweglichkeit auf den anderen Sternen. Das Universum wiederholt sich unendlich und tritt auf der Stelle. Unbeirrt spielt die Ewigkeit im Unendlichen stets und immer das gleiche Stück.«",
          "1257"
        ]
      }
    }
  },
  "joh40": {
    "vic72": {
      "eng": {
        "1": [
          "THE VICTORY.\nWhen Man, in his Maker's image, came\nTo be the lord of the new-made earth,\nTo conquer its forests, its beasts to tame, /\nTo gather its metals and know their worth—\nAll readily granted his power and place,\nSave the Ocean, the Mountain, and Time and Space;\nAnd these four sneered at his puny frame,\nAnd made of his lordship a theme for mirth.\nWhole ages passed while his flocks he tended,\nAnd delved and dreamed, as the years went by;\n’Till there came an age when his genius splendid\nHad bridged the rivers, and sailed the sky,\nAnd raised the dome that defied the storm,\nAnd mastered the beauties of color and form;\nBut his power was lost, his dominion ended,\nWhere Time, Space, Mountain, or Sea was nigh.\nThe mountains rose in their grim inertness\nBetween the nations, and made them strange,\nSave as in moments of pride or pertness\nThey climbed the ridge of their native range,\nAnd, looking down on the tribe below,\nSaw nothing there but a deadly foe;\nHeard only a war-cry, long and shrill,\nIn echoes leaping from hill to hill.\nThe Ocean rolled in its mighty splendor,\nWashing the slowly-wasting shore,\nAnd the voices of nations, fierce or tender,\nLost themselves in its endless roar.\nWith frail ships launched on its treacherous surge,\nAnd sad eyes fixed on its far blue verge,\nMan’s hold of life seemed brittle and slender,\nAnd the Sea his master for evermore.\nAnd Space and Time brought their huge dimensions\nTo separate man from his brother man,\nAnd sowed between them a thousand dissensions,\nThat ripened in hatred and caste and clan.\nSo Sea and Mountain and Time and Space\nLaughed again in his lordship's face,\nAnd bade him blush for his weak inventions,\nAnd the narrow round his achievements ran.\nBut one morning he made him a slender wire,\nAs an artist’s vision took life and form,\nWhile he drew from heaven the strange, fierce, fire,\nThat reddens the edge of the midnight storm;\nAnd he carried it over the Mountain’s crest,\nAnd dropped it into the Ocean’s breast;\nAnd Science proclaimed, from shore to shore,\nThat Time and Space ruled man no more. /\nThen the brotherhood lost on Shinar’s plain\nCame back to the peoples of earth again.\n›Be one!‹ sighed the Mountain, and shrunk away.\n›Be one!‹ murmed Ocean, in dashes of spray.\n›Be one!‹ said Space ›I forbid no more.‹\n›Be one!‹ echoed Time, ›till my years are o’er.‹\n›We are one!‹ said the Nations, and hand met hand\nIn a thrill electric from land to land.\n",
          "257-259"
        ]
      }
    }
  },
  "pub18": {
    "tel55": {
      "eng": {
        "1": [
          "They have made the ocean a highway of thought...",
          "285"
        ]
      }
    }
  },
  "bro81": {
    "ret20": {
      "eng": {
        "1": [
          "Hypnotic experiments in the revival of early memories of childhood seem to confirm one in the view that the emotional tone of the individual experiences is retained in the mind in the same way in which those experiences themselves are retained, so that, although the mind becomes more and more complex in various ways in course of time, and various experiences, that later on leave their traces in memory, interact, as it were, with one another and produce more complex mental formations, there is at least a continuous thread of actual experience being deposited in memory from moment to moment, like the successive photographic views on a cinematograph ribbon, and these early memories can be revived in the exact form in which they were originally laid down as the mind passed beyond them to new experiences.",
          "17"
        ]
      }
    }
  },
  "hoe88": {
    "pla10": {
      "ger": {
        "1": [
          "Man fragt sich: Handelt es sich hier um ein Plagiat? Jedenfalls wäre es froh zu begrüßen, wenn einmal eine möglichst zuverlässige Grenzlinie gezogen würde. Eine Erörterung dieser Frage dürfte m. E. für uns Schriftsteller von größter Bedeutung sein. Ich selbst leide an fortwährenden Gewissensbissen, immer fürchtend, als Plagiator hingestellt zu werden. Ich habe nämlich ein Notizbuch, in das ich mir allerlei Neues eintrage, das ich benutze, wenn sich eine gute Gelegenheit dazu bietet. Ich nehme an, daß ich mit dieser Art zu stehlen nicht alleine stehe, noch auch mit meiner Sammlung von Zeitungsausschnitten (Daten und sonstige Tatsachen), die meine Spezialarbeitsgebiete betreffen, die ich auch als kaum zu entbehrende Unterlagen fleißig benutze.",
          "2713"
        ],
        "2": [
          "Denn aus den Fingern kann sich der populärwissenschaftliche Schriftsteller seine Weisheit nun einmal nicht saugen, und bis zu einem gewissen Grade muß deshalb auch jeder ein Plagiator sein.",
          "2713"
        ],
        "3": [
          "Ist es fernhin verboten, einige zutreffende Worte, die überhaupt nicht durch bessere ersetzt werden können, zu gebrauchen?",
          "2713"
        ],
        "4": [
          "Das Ganze muss maßgebend sein bei der Entscheidung, ob es sich um ein Plagiat handelt oder nicht. Denn wenn das eigentliche Gedankengebäude neu ist, dass ist man wohl berechtigt, passende Zierformen von schon Bestehendem zu gebrauchen.",
          "2713"
        ],
        "5": [
          "Jedenfalls ist diese Frage von großer Wichtigkeit für uns Schriftsteller. Eine Grenzregulierung ist erforderlich. Durch sie würde man die Allzu-Gewissenhaften leichter aufatmen lassen und den anderen Herrschaften, die vermutlich recht zahlreich sind das Gewissen schärfen können.",
          "2713"
        ],
        "6": [
          "Nach Emerson ist der größte Genius zugleich auch der größte Entlehner. Es kommt da ganz auf das Wie an. Man darf das Gute nehmen, wo man es findet, wenn man einen großen Zweck damit erreichen will, aber man darf es sich nicht merken lassen, man muß etwas wirklich Neues hervorbringen.",
          "2713"
        ]
      }
    }
  },
  "flu20": {
    "phi83": {
      "ger": {
        "1": [
          "Der Fotograf arbeitet zwar nicht, aber irgend etwas tut er: er erzeugt, behandelt und speichert Symbole.",
          "20"
        ],
        "2": [
          "Es hat immer Leute gegeben, die so etwas getan haben: Schriftsteller, Maler, Komponisten, Buchhalter, Verwalter. Dabei haben diese Leute Gegenstände hergestellt: Bücher, Gemälde, Partituren, Bilanzen, Pläne — Gegenstände, die nicht verbraucht wurden, sondern als Träger von Informationen dienten: sie wurden gelesen, betrachtet, gespielt, in Rechnung gezogen, als Entscheidungsgrundlage verwendet. Sie waren nicht Zweck, sondern Mittel.",
          "20-21"
        ],
        "3": [
          "Gegenwärtig wird diese Art von Tätigkeit von den Apparaten übernommen. Dadurch werden die derart erzeugten Informationsgegenstände immer wirksamer und weitreichender, und sie können alle Arbeit im alten Sinn programmieren und kontrollieren. Und daher sind gegenwärtig die meisten Menschen an und in arbeitprogrammierenden und arbeitkontrollierenden Apparaten beschäftigt.",
          "21"
        ],
        "4": [
          "Betrachtet man den Fotoapparat (und den Apparat allgemein) in diesem Sinn, dann erkennt man, daß er Symbole herstellt: symbolische Flächen, so wie sie ihm in einer bestimmten Weise vorgeschrieben wurden.",
          "21"
        ],
        "5": [
          "Der Fotoapparat ist programmiert, Fotografien zu erzeugen, und jede Fotografie ist eine Verwirklichung der im Programm des Apparates enthaltenen Möglichkeiten. Die Zahl dieser Möglichkeiten ist groß, aber sie ist dennoch endlich: es ist die Zahl all jener Fotografien, die von einem Apparat aufgenommen werden können.",
          "21"
        ],
        "6": [
          "Der Fotograf ist bemüht, das Fotoprogramm zu erschöpfen, indem er alle seine Möglichkeiten verwirklicht. Aber dieses Programm ist reich und unübersichtlich. So bemüht sich der Fotograf, die in ihm noch unentdeckten Möglichkeiten ausfindig zu machen...",
          "21"
        ],
        "7": [
          "Eine solche Tätigkeit ist der des Schachspielens vergleichbar. Auch der Schachspieler sucht nach neuen Möglichkeiten im Schachprogramm, nach neuen Zügen. So wie er mit den Steinen spielt, spielt der Fotograf mit dem Apparat.",
          "21-22"
        ],
        "8": [
          "Der Fotoapparat ist kein Werkzeug, sondern ein Spielzeug, und der Fotograf kein Arbeiter, sondern ein Spieler: nicht ›homo faber‹, sondern ›homo ludens‹. Nur spielt der Fotograf nicht mit, sondern gegen sein Spielzeug. Er kriecht in den Apparat hinein, um die darin verborgenen Schliche ans Licht zu bringen. Anders als der vom Werkzeug umgebene Handwerker und der an der Maschine stehende Arbeiter ist der Fotograf im Apparat drinnen und mit dem Apparat verflochten. Dies ist eine neuartige Funktion, bei der der Mensch weder die Konstante noch die Variable ist, sondern in der Mensch und Apparat zur Einheit verschwimmen. Deshalb ist es angebracht, den Fotografen einen Funktionär zu nennen.",
          "22"
        ],
        "9": [
          "Der Schriftsteller kann als ein Funktionär des Apparates ›Sprache‹ angesehen werden, der mit den im Sprachprogramm enthaltenen Symbolen – mit Worten – spielt, indem er sie kombiniert. Seine Absicht besteht darin, das Sprachprogramm zu erschöpfen und das Sprachuniversum, die Literatur, zu bereichern.",
          "22"
        ],
        "10": [
          "... Sprache gegenwärtig apparatisiert ...",
          "23"
        ],
        "11": [
          "›Word Processors‹ können die Schriftsteller ersetzen. Bei seinem Wortspiel informiert der Schriftsteller Seiten – er drückt ihnen Buchstaben auf –, was auch der Word Processor tun kann, und obwohl dies ›automatisch‹, das heißt zufällig geschieht, kann er, auf lange Sicht, die gleichen Informationen wie der Schriftsteller erzeugen.",
          "23"
        ],
        "12": [
          "Freilich, ein ›letztes‹ Programm eines ›letzten‹ Apparates kann es nicht geben, da jedes Programm ein Metaprogramm erfordert, von dem aus es programmiert wird. Die Programmhierarchie ist nach oben offen.",
          "23"
        ]
      }
    }
  },
  "lis90": {
    "buc27": {
      "ger": {
        "1": [
          "Ich stelle die folgende Analogie auf:\n\nERFINDUNGEN AUF DEM GEBIET           ERFINDUNGEN AUF DEM GEBIET\nDES GEDANKEN-VERKEHRS                DES ALLGEMEINEN VERKEHRS\nArtikulierte Sprache ............... Aufrechter Gang\nSchrift              ............... Rad\nGutenbergs Buchdruck ............... Wagen, gezogen durch\n                                     tierische Kraft\n?                    ............... Auto\n?                    ............... Aeroplan\n",
          "172"
        ],
        "2": [
          "Ich zeige diese Analogie auf, um zu beweisen, daß, solange das Buch noch als handgreiflicher Gegenstand nötig sein wird, d. h. durch selbstlautende oder kinolautende Gestaltung noch nicht verdrängt ist, wir von Tag zu Tag neue grundlegende Erfindungen auf dem Herstellungsgebiet des Buches erwarten müssen, um auch hier das Niveau der Zeit zu erreichen.",
          "173"
        ],
        "3": [
          "Wir kennen zwei Arten der Schrift: ein Zeichen für jeden Begriff= Hieroglyphe (heute in China) und ein Zeichen für jeden Laut= Buchstaben. Der Fortschritt des Buchstabens in Beziehung zur Hieroglyphe ist relativ. Die Hieroglyphe ist international. Das heißt: wenn sich ein Russe, Deutscher oder Amerikaner die Zeichen (Bilder) der Begriffe einprägt, kann er chinesisch oder ägyptisch lesen (lautlos), ohne die Sprache zu erlernen, denn Sprache und Schrift sind je ein Gebilde für sich. Das ist ein Vorteil, den das Buchstabenbuch verloren hat. Und so glaube ich, daß die nächste Buchform plastisch-darstellerisch sein wird.",
          "173"
        ],
        "4": [
          "Wir können sagen, daß\n\n1. das hieroglyphe Buch international ist (mindestens in seiner Potenz),\n2. das Buchstaben-Buch national, und\n3. das kommende Buch anational sein wird; denn um es zu verstehen, muß man am wenigsten lernen.\n",
          "173"
        ],
        "5": [
          "Wir haben heute für das Wort zwei Dimensionen. Als Laut ist es eine Funktion der Zeit und als Darstellung ist es eine Funktion des Raumes. Das kommende Buch muß beides sein. Dadurch wird der Automatismus des heutigen Buches überwunden. Denn ein automatisch gewordenes Weltbild hört auf, für unsere Sinne zu existieren, und wir bleiben in einer Leere ertrunken. Die energetische Leistung der Kunst ist es, die Leere in Raum zu verwandeln, d. h. in eine erfaßbare, für unsere Sinne geordnete Einheit.",
          "173"
        ],
        "6": [
          "Ja, wir haben noch heutigen Tages für das Buch als Körper keine neue Gestalt, es ist noch immer ein Einband mit Umschlag und Rücken und Seiten 1, 2, 3, ...",
          "177"
        ],
        "7": [
          "Vielleicht ist die neue Arbeit im Innern des Buches noch nicht soweit, um sofort die traditionelle Buchform zu sprengen, aber die Tendenz muß man schon sehen lernen.",
          "178"
        ]
      }
    }
  },
  "rob48": {
    "vin92": {
      "ger99": {
        "1": [
          "Und dies alles ist uns geworden durch die Elektrizität, diesen geheimnisvollen Motor der Welten, welcher dem Menschen die Macht verlieh, zu ändern, was unbeweglich schien, zu tasten an die ewige Ordnung der Dinge, umzugestalten, was weit außer dem Bereich seiner Hand lag. Die Elektrizität ist dieser starke Sklave. Als Fluidum die Adern der Erde durchströmend, in verheerendem Zickzack in des Aethers ungemessenen Räumen irrend; Odem des Weltalls, ist sie gefesselt, gezähmt, unterjocht.",
          "9"
        ],
        "2": [
          "Sie ist ... Werkzeug, Fackel, internationaler Stimmenträger, interoceanisches und bald auch interastralisches Bindeglied...",
          "9"
        ]
      },
      "fre": {
        "1": [
          "C’est la conquête définitive de l’Electricité, du moteur mystérieux des mondes qui a permis à l’homme de changer ce qui parassait immunable, de toucher à l’antique ordre des choses, de reprendre en sous-œuvre la Création, de modifier ce que l’on croyait devoir rester éternellement en dehors et au-dessus de la Main humaine!\nL’Électricté, c’est la Grande Esclave. Respiration de l’univers, fluide courant à travers les veines de la Terre, ou errant dans les espaces en fulgurants zigzags rayant les immensités de l’éther, l’Électricté a été saisie, enchainée et domptée.\n",
          "3"
        ],
        "2": [
          "Elle porte instantanément la voix d’un bout du monde à l’autre, elle supprime les limites de la vision... elle est outil, flambeau, porte-voix intercontinental, interocéanique et bientôt interastral...",
          "4"
        ]
      }
    }
  },
  "slo47": {
    "kri83": {
      "ger": {
        "1": [
          "Die Methode der Darstellung ist assoziativ und zugleich konstruierend. Für sie sind ausführliche 'Zitate' grundlegend. Ich möchte dem Leser gern etwas mitteilen von der Verblüffung, die durch pure Lektüre - allerdings in vorbereiteten Zusammenhängen - hervorgerufen werden kann. Die Themen sind relativ vielfältig, werden nirgendwo zu Ende verfolgt. Jedes Kapitel muß eine Andeutung bleiben. In der Summe ergibt sich ein methodisch durchdachtes Labyrinth, als könnte man Epochenerkenntnis gewinnen, indem man durch Texte aus jener Zeit wie zwischen Spiegelwänden eines Lachkabinetts hindurchgeht. Damit möchte ich, was anders kaum / gelingt, einen Gegenstand verständlicher machen, indem ich zeige, wie er, in seiner eigenen inneren Vielfalt und Gebrochenheit, unsere normalen Verstehenskräfte übersteigt. Was wir brauchen, ist ein logischer und historischer ›Kubismus‹, ein Simultandenken und -sehen. Wir sind im Alltag nicht ver-rückt genug, um die zur Normalität geronnene Verrücktheit unseres Alltags und unserer Geschichte richtig in den Blick zu bekommen.",
          "709-710"
        ]
      }
    }
  }
}